{
"Sayfa1":[
 null,
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "     Tarifenin uygulanmasında aşağıdaki kurallara uyulacaktır:"
 },
 null,
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "     1. Bölüm, fasıl ve tali fasıl başlıkları sadece gösterici niteliktedir; yasal amaçlar için eşyanın tarifedeki "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "         yerinin saptanması, pozisyon metinlerine, ilgili herhangi bir bölüm veya fasıl notuna ve bu  pozisyonlar "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "         veya notlar hükümlerinde aksi belirtilmedikçe, aşağıdaki kurallara göre yapılır."
 },
 null,
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "     2. (a) Tarifenin belirli bir pozisyonunda  herhangi bir eşyaya yapılan bir atıf, bu eşyanın imali bitirilmemiş veya  "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "             aksamı tamamlanmamış olanlarını da kapsar. Şu kadar ki, bu gibi imali bitirilmemiş veya aksamı tamamlanmamış "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "             eşyanın gümrüğe sunulduğunda, imali bitirilmiş veya aksamı tamamlanmış eşyanın ayırdedici  niteliğini içermesi "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "             gerekir. Böyle bir atıf, imali bitirilmiş veya aksamı tamamlanmış eşya ile, yukarıdaki hükme göre"
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              böyle sayılan eşyanın sökülerek veya monte edilmeden getirilmiş olanlarını da içine alır."
 },
 null,
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "         (b) Tarifenin belirli bir pozisyonunda herhangi bir maddeye yapılan atıf, bu maddenin karışımlarını,"
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              bileşimlerini ve diğer maddelerle birleştirilmiş veya karıştırılmış hallerini de içine alır. Aynı şekilde, "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              belirli bir maddeden mamul bir eşyaya yapılan herhangi bir atıf, tamamen veya kısmen bu maddeden "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              mamul eşyayı da içine alır. Birden fazla maddeden meydana gelen eşyanın tarifedeki yeri,"
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              aşağıda (3) numaralı kuralda belirtilen prensiplere göre saptanır."
 },
 null,
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "     3. (2-b) Numaralı kuralın uygulanması nedeniyle veya başka herhangi bir nedenle eşyanın ilk bakışta iki "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "         veya daha fazla pozisyonda sınıflandırılabilmesi halinde o eşyanın tarifedeki yerinin saptanması "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "         aşağıdaki şekilde yapılır:"
 },
 null,
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "         (a) Eşyayı en özel şekilde tanımlayan pozisyon, daha genel şekilde tanımlayan pozisyona göre öncelik "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              alır. Bununla beraber, iki veya daha fazla pozisyonun  her birinin,  birbirleriyle karıştırılmış veya"
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              birleştirilmiş eşyanın sadece birine ya da perakende satılacak hale getirilmiş takımın sadece bir "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              parçasına atıfta bulunması halinde, bu pozisyonların, pozisyonların birisi eşyanın tam ve kesin "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              tanımını verse bile, sözkonusu eşyayı eşit derecede özel şekilde tanımladığı mütaala edilir."
 },
 null,
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "         b) (3-a) Kuralının uygulanmasıyla, tarifedeki yeri tayin edilemeyen bileşik ürünlerin ve çeşitli "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "             maddelerden oluşan veya çeşitli eşyanın birleşmesiyle meydana gelen mamuller ile perakende"
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              satılacak hale  getirilmiş takım halinde bulunan eşyanın tarifedeki yeri, bunlara esas niteliğini "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "             veren madde veya eşya saptanabildiği takdirde buna göre bulunur."
 },
 null,
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "         (c) (3-a) veya (3-b) kuralları uyarınca tarifedeki yeri saptanamayan eşya, her biri geçerli olabilecek"
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              pozisyonların numara sırasına göre sonuncusunda mütalaa edilecektir."
 },
 null,
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "     4. Yukarıdaki Kurallara uygun olarak sınıflandırılmayan eşya, bu eşyaya en çok benzeyen eşyanın "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "         bulunduğu pozisyonda sınıflandırılır."
 },
 null,
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "     5. Yukarıda belirtilen hükümlere ilaveten, aşağıdaki eşya konusunda şu kurallar uygulanır:"
 },
 null,
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "         (a) Fotoğraf makinası mahfazası, müzik aleti mahfazası, silah mahfazası, çizim aleti kutuları, kolye "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              kutuları ve benzeri kutular, özellikle belli bir eşyaya veya takım halindeki eşyaya göre şekil verilmiş "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              veya bu eşyaya uygun olarak yapılmış olup uzun süre kullanılmaya uygun ve ait oldukları eşya ile "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              birlikte ithal edilen kutular, normal olarak bu eşya ile birlikte satılan türde iseler, beraber satıldıkları "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              eşya ile birlikte sınıflandırılırlar. Ancak bu Kural, bir bütün olarak esas niteliği mahfaza olan "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              eşyaya uygulanmaz."
 },
 null,
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "         (b) Yukarıda 5 (a) kuralındaki hükümler saklı kalmak şartıyla, içindeki eşya ile birlikte sunulan ambalaj"
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              maddeleri ve ambalaj mahfazaları bu eşyanın ambalajında normal olarak kullanılan türden ambalaj "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              maddeleri olmaları şartıyla bu eşya ile beraber sınıflandırılırlar. Bununla beraber, bu tür ambalaj "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              maddeleri veya ambalaj mahfazalarının, sürekli kullanıma elverişli olduklarının açıkça belli olması "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "              halinde bu hüküm uygulanmaz."
 },
 null,
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "     6. Yasal amaçlar için, eşyanın bir pozisyonun alt pozisyonlarında sınıflandırılması, sadece aynı seviyedeki"
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "         alt pozisyonların mukayese edilebilirliği dikkate alınarak, bu alt pozisyonlardaki şartlar ile bu pozisyonla"
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "         ilgili alt pozisyon notlarına ve gerekli değişiklikler yapılmış olarak, yukarıdaki kurallara göre"
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "          saptanacaktır. "
 },
 {
  "TARİFENİN YORUMU İLE İLGİLİ GENEL KURALLAR": "         Metinde aksi belirtilmedikçe bu kuralın tatbikinde,  ilgili Bölüm ve Fasıl Notları da, uygulanır.  "
 }
],
"Sayfa2":[],
"Sayfa3":[]
}