[
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":" SÜT ÜRÜNLERİ; KUŞ VE KÜMES HAYVANLARININ YUMURTALARI; TABİİ BAL;"
    },
    {
        "FASIL 4":"TARİFENİN BAŞKA YERİNDE BELİRTİLMEYEN VEYA YER ALMAYAN "
    },
    {
        "FASIL 4":"YENİLEBİLİR HAYVANSAL MENŞELİ ÜRÜNLER"
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"          Notlar"
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"     1. \" Süt \" ifadesi; tam yağlı veya yarı yağlı veya tamamen yağsız süt anlamına gelmektedir."
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"     2. 04.03 pozisyonu anlamında yoğurt tabirinden, konsantre edilmiş veya aromalandırılmış"
    },
    {
        "FASIL 4":"         ve ilave şeker veya diğer tatlandırıcı madde, meyve, sert kabuklu meyve, kakao, çikolata,  "
    },
    {
        "FASIL 4":"         baharat, kahve veya kahve hülasası, bitki, bitki kısımları, hububat veya ekmekçi mamülleri  "
    },
    {
        "FASIL 4":"         içerebilen (eklenen herhangi bir maddenin süt içeriğini tamamen veya kısmen ikame etme "
    },
    {
        "FASIL 4":"         amaçlı olmadığı ve ürünün yoğurdun esas karakterini koruduğu koşuluyla) ürünler anlaşılır."
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"     3. 04.05 pozisyonu anlamında:"
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"        (a) \"Tereyağı\" tabirinden, sadece sütten elde edilen, süt yağı oranı ağırlık itibariyle % 80 veya daha"
    },
    {
        "FASIL 4":"          fazla olan fakat % 95' i geçmeyen, yağsız katı madde içeriği ağırlık itibariyle en fazla % 2,"
    },
    {
        "FASIL 4":"          su oranı ağırlık itibariyle en fazla % 16 olan, tabii tereyağı, peyniraltı suyu tereyağı ve \" rekombine \""
    },
    {
        "FASIL 4":"          tereyağı (taze, tuzlanmış veya acımış, kutulanmış tereyağı dahil) anlaşılır. Tereyağı"
    },
    {
        "FASIL 4":"          ilave emülsifiye edici madde  ihtiva etmez fakat sodyum klorür, gıda boyaları, nötralizasyon tuzları"
    },
    {
        "FASIL 4":"          ve zararsız laktik asit üreten bakteri kültürleri ihtiva edebilir."
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"        (b) Sürülerek yenilen süt ürünleri tabirinden, içinde katı yağ olarak sadece katı süt yağı bulunan ve ağırlık"
    },
    {
        "FASIL 4":"             itibariyle katı süt yağı oranı % 39 veya daha fazla fakat % 80'den az olan, yağlı-sulu tipteki"
    },
    {
        "FASIL 4":"             (water - in oil type) sürülebilen emülsiyonlar anlaşılır."
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"     4. Aşağıda belirtilen üç özelliği taşımak koşuluyla, peyniraltı suyu konsantrasyonu ve süt veya süt yağı"
    },
    {
        "FASIL 4":"         ilavesiyle elde edilen ürünler, 04.06 pozisyonunda peynir olarak sınıflandırılacaktır:"
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"         (a) Ağırlık itibariyle içerdiği katı süt yağı oranının, kuru madde üzerinden  %5 veya daha fazla olması;"
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"        (b) Ağırlık itibariyle en az %70, en fazla % 85 kuru madde içermesi ve"
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"        (c) Kalıplanmış olması veya kalıp haline getirilmeye müsait olması gerekir. "
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"     5. Aşağıda yazılı olanlar bu fasıla dahil değildir:    "
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"        (a) İnsan tüketimine uygun olmayan cansız böcekler (05.11 pozisyonu);"
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"        (b) Peyniraltı suyundan elde edilen, kuru madde üzerinden hesaplandığında ağırlık itibariyle "
    },
    {
        "FASIL 4":"            %95' den fazla laktoz içeren (susuz laktoz olarak ifade edilen) ürünler (17.02 pozisyonu);  "
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"        (c) Bir veya daha çok doğal bileşeni (örneğin bütirik yağlar) alınarak yerine başka maddeler "
    },
    {
        "FASIL 4":"            (örneğin oleik yağlar) katılarak oluşturulan süt ürünleri (19.01 veya 21.06 pozisyonu); veya  "
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"        (d) Albüminler (kuru madde üzerinden hesaplandığında, ağırlık itibariyle %80'den fazla peyniraltı suyu"
    },
    {
        "FASIL 4":"              proteinleri içeren iki veya daha fazla peyniraltı suyu proteinlerinin konsantreleri dahil)(35.02 pozisyonu) "
    },
    {
        "FASIL 4":"              veya globulinler (35.04 pozisyonu)."
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"     6. 04.10 pozisyonu anlamında böcek tabirinden bütün veya parça halinde, taze, soğutulmuş, dondurulmuş, "
    },
    {
        "FASIL 4":"         kurutulmuş, tütsülenmiş, tuzlanmış veya salamura edilmiş insan tüketimine uygun cansız böcekler ile"
    },
    {
        "FASIL 4":"        aynı zamanda böceklerin insanların tüketimine uygun un ve kaba unları anlaşılır. Diğer taraftan başka "
    },
    {
        "FASIL 4":"        şekillerde hazırlanmış veya konserve  edilmiş yenilen cansız böcekleri kapsamaz. (Genellikle IV. Bölüm) "
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"         Alt Pozisyon Notları"
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"     1. 0404.10 altpozisyonu anlamında \"modifiye edilmiş peynir altı suyu\" tabirinden, peynir altı suyu "
    },
    {
        "FASIL 4":"        bileşenlerinden (yani, laktozu, proteinleri veya minerallerin tamamı ya da bir kısmı alınmış peynir altısuyu "
    },
    {
        "FASIL 4":"        veya tabii peyniraltı suyu bileşenleri ilave edilmiş peynir altı suyu) meydana gelen ürünler "
    },
    {
        "FASIL 4":"        ve tabii peynir altı suyu bileşenlerinin karıştırılması ile elde edilen ürünler anlaşılır."
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"     2. 0405.10 alt pozisyonu anlamında \"tereyağı\" tabiri, suyu alınmış tereyağını veya \" ghee \"yi (Hint tereyağı) "
    },
    {
        "FASIL 4":"         kapsamaz. (0405.90 alt pozisyonu)"
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"     Ek Not:"
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"      1. 0408.11 ve 0408.19 alt pozisyonlarında \"diğer bir şekilde dayanıklılığı arttırılmış\" ifadesi sınırlı miktarda"
    },
    {
        "FASIL 4":"          tuz ihtiva eden (genellikle yaklaşık ağırlıkça %12'ye kadar) veya az miktarda dayanıklılığı arttırıcı kimyasal"
    },
    {
        "FASIL 4":"          ilave edilmiş ve aşağıdaki şartların ikisini de sağlayan yumurta sarısı anlaşılır:  "
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"          (i) Ürünler 0408.11 ve 0408.19 alt pozisyonlarındaki yumurta sarısının karakterini korumalı"
    },
    {
        "FASIL 4":"          (ii) Tuz veya kimyasallar dayanıklılığı artırma amacını aşan miktarda kullanılmamış olmalıdır."
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"      2. Bu fasıldaki süt ürünleri tabirine ultra filitrasyon veya diğer işleme teknikleriyle süt, peyniraltı suyu,"
    },
    {
        "FASIL 4":"          krema ve\/veya yayıkaltı ve\/veya benzeri hammaddelerden elde edilmiş yüksek laktoz içeriği ile"
    },
    {
        "FASIL 4":"          bilinen süt ürünlerine ait permeatlar dahildir. "
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"       3. 0404.10 ve 0404.90 alt pozisyonu anlamında aşağıdaki kurallar uygulanır:"
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"           Süt permeatı ve peyniraltı suyu permeatı laktik asit, laktatlar ve glikomakropeptitler gibi "
    },
    {
        "FASIL 4":"           peyniraltı suyu üretimiyle ilişkili maddelerin varlığı ile analitik olarak ayırt edilebilir."
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"           0404.10 alt pozisyonu peyniraltı suyundan veya doğal peyniraltı suyu bileşenlerinin karışımlarından"
    },
    {
        "FASIL 4":"           ultra filitrasyon veya diğer işleme teknikleriyle elde edilen genellikle hafif keskin kokulu peyniraltı suyu "
    },
    {
        "FASIL 4":"           permeatını kapsar. "
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"           Laktik asit, laktatlar ve glikomakropeptitler gibi peyniraltı suyu üretimiyle ilişkili maddelerin varlığı"
    },
    {
        "FASIL 4":"           peyniraltı suyu permeatının bu alt pozisyonda sınıflandırılması için bir koşuldur. "
    },
    {
        "FASIL 4":null
    },
    {
        "FASIL 4":"           0404.90 alt pozisyonu ultra filitrasyon veya diğer işleme teknikleriyle elde edilen süte benzer kokulu "
    },
    {
        "FASIL 4":"           süt permeatını kapsar. Laktik asit ve laktatların sınırlı seviyede varlığı veya yokluğu (Toz şeklindeki "
    },
    {
        "FASIL 4":"           süt permeatlarında ağırlıkça % 0,100'den az veya sıvı şeklindeki süt permeatlarında ağırlıkça"
    },
    {
        "FASIL 4":"            %0,015'den az) ayrıca glikomakropeptitlerin yokluğu süt permeatlarının bu pozisyonda "
    },
    {
        "FASIL 4":"           sınıflandırılması için bir koşuldur. "
    }
]