[
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":"METAL CEVHERLERİ, CÜRUF VE KÜL"
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":"         Notlar"
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":"     1. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":"         (a) Makadam şeklinde hazırlanmış cüruf ve diğer sanayi atıkları (25.17 pozisyonu );"
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":"         (b) Tabii magnezyum karbonat (manyezit), kalsine edilmiş olsun olmasın (25.19 pozisyonu);"
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":"         (c) Esasen petrol yağları içeren ve petrol yağları depolama tankların dibinde kalan çökeltiler (27.10 pozisyonu);"
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":"        (d) 31. fasılda yeralan bazik cürufu; "
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":"         (e) Cüruf yünü, kaya yünü ve benzeri mineral yünler (68.06 pozisyonu);"
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":"         (f) Kıymetli metallerin ve kıymetli metallerle kaplama metallerin döküntü ve atıkları; özellikle kıymetli"
    },
    {
        "FASIL 26":"              metallerin tekrar elde edilmesinde kullanılan türdeki, kıymetli metal  veya kıymetli metal bileşikleri"
    },
    {
        "FASIL 26":"              ihtiva eden diğer döküntü ve atıklar ( 71.12 veya 85.49 pozisyonu) veya"
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":"         (g) Metal cevherlerinin eritilmesi ile elde edilen bakır, nikel ve kobalt matları (Bölüm XV)."
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":"     2. 26.01 ila 26.17 pozisyonlarının tatbikinde \" metal cevheri \" tabirinden, metalurji maksadı ile kullanılmasalar "
    },
    {
        "FASIL 26":"        dahi, XIV ve XV. Bölümler'deki metaller,  28.44 pozisyonundaki metaller ve civanın çıkarılması "
    },
    {
        "FASIL 26":"        için metalurji sanayiinde fiilen kullanılan mineralojik türdeki mineraller anlaşılır. Bununla beraber,"
    },
    {
        "FASIL 26":"        metalurji sanayiinde mutad olmayan işlemlere tabi tutulmuş olan mineraller 26.01 ila 26.17 pozisyonları "
    },
    {
        "FASIL 26":"        dışında kalır."
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":"     3. 26.20 pozisyonu sadece;"
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":"        (a) Şehir atıklarının yakılmasından elde edilen küller ve kalıntılar hariç (26.21 pozisyonu) "
    },
    {
        "FASIL 26":"              metallerin çıkarılması için veya metallerin kimyasal bileşiklerinin üretilmesinde baz olarak sanayide"
    },
    {
        "FASIL 26":"              kullanılan cüruf, artık ve küller; ve"
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":"         (b) Metal içersin veya içermesin, arsenik veya metallerin çıkarılması veya bunların kimyasal bileşiklerinin "
    },
    {
        "FASIL 26":"               üretilmesinde kullanılmaya mahsus arsenik içeren cüruf, artık ve külleri kapsar."
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":"       Alt Pozisyon Notları"
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":"       1. 2620.21 alt pozisyonu anlamında, \" kurşunlu benzin çökeltileri ve kurşunlu ateşlemeyi önleyici bileşiklerin "
    },
    {
        "FASIL 26":"           çökeltileri \" tabirinden, kurşunlu benzin ve kurşunlu ateşlemeyi önleyici bileşiklerin ( tetraetil kurşun gibi)"
    },
    {
        "FASIL 26":"          depolama tanklarından elde edilen ve esasen kurşun, kurşun bileşikleri ve demir oksit içeren çökeltiler "
    },
    {
        "FASIL 26":"          anlaşılır."
    },
    {
        "FASIL 26":null
    },
    {
        "FASIL 26":"     2. Arsenik, civa, talyum veya bunların karışımlarını içeren ve arsenik veya adı geçen metallerin çıkarılması "
    },
    {
        "FASIL 26":"         veya bunların kimyasal bileşiklerinin üretilmesinde kullanılmaya mahsus artık, cüruf ve küller, 2620.60 alt "
    },
    {
        "FASIL 26":"         pozisyonunda sınıflandırılırlar."
    }
]