[
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"EMDİRİLMİŞ, SIVANMIŞ, KAPLANMIŞ VEYA LAMİNE EDİLMİŞ DOKUMAYA "
    },
    {
        "FASIL 59":" ELVERİŞLİ MADDELERDEN MENSUCAT; DOKUMAYA ELVERİŞLİ MADDELERDEN TEKNİK EŞYA"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"    Not"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"     1. Metinde aksi belirtilmedikçe, bu fasılın tatbikinde \" dokumaya elverişli maddelerden mensucat \" tabirinden 50 ila 55."
    },
    {
        "FASIL 59":"         fasıllarda ve 58.03, 58.06 pozisyonlarında yeralan dokunmuş mensucatla 58.08 pozisyonundaki parça"
    },
    {
        "FASIL 59":"         halinde kordonlar ve süs eşyası ile 60.02 ila 60.06 pozisyonlarında yeralan örme veya kroşe mensucat anlaşılır."
    },
    {
        "FASIL 59":"    "
    },
    {
        "FASIL 59":"     2. 59.03 pozisyonuna aşağıda yazılı olanlar dahildir:"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         (a) Metrekaredeki ağırlığı ve plastik maddenin yapısı (kompakt veya gözenekli) ne olursa olsun, plastik"
    },
    {
        "FASIL 59":"              maddeler emdirilmiş, sıvanmış, kaplanmış veya bu maddelerle lamine edilmiş olan dokumaya"
    },
    {
        "FASIL 59":"              elverişli mensucat."
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         Aşağıda yazılı olanlar bu pozisyona dahil değildir:"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"              (1) Emdirme, sıvama veya kaplamanın çıplak gözle görülmediği mensucat (genellikle 50 ila 55,"
    },
    {
        "FASIL 59":"                    58 veya 60. fasıllar) (Bu hükmün tatbikinde bu işlemler sonucunda ortaya çıkan herhangi bir renk"
    },
    {
        "FASIL 59":"                   değişikliği dikkate alınmaz);"
    },
    {
        "FASIL 59":"              (2) 15 ve 30 santigrat derece arasındaki ısıda çapı 7 mm. olan bir silindir etrafında kırılmadan elle bükülemeyen"
    },
    {
        "FASIL 59":"                   ürünler (genellikle Fasıl 39);"
    },
    {
        "FASIL 59":"              (3) Dokumaya elverişli mensucatın plastik maddelerin içine tamamen batırıldığı veya her iki yüzünün"
    },
    {
        "FASIL 59":"                   tamamen bu maddeyle sıvandığı veya kaplandığı ürünler. Ancak bu sıvama veya kaplama "
    },
    {
        "FASIL 59":"                   işlemlerinin çıplak gözle görülmesi ve bu işlemler sonucunda ortaya çıkan herhangi bir renk  "
    },
    {
        "FASIL 59":"                  değişikliğinin dikkate alınmaması şarttır (Fasıl 39);"
    },
    {
        "FASIL 59":"              (4) Plastik maddelerle kısmen sıvanmış veya kısmen kaplanmış olup, bu işlemler sonunda üzerinde"
    },
    {
        "FASIL 59":"                   desenler meydana gelen mensucat (genellikle 50 ila 55., 58. veya 60. fasıllar);"
    },
    {
        "FASIL 59":"              (5) Dokumaya elverişli mensucatla birleştirilmiş olan ve dokumaya elverişli mensucatın sadece mesnet "
    },
    {
        "FASIL 59":"                    olarak kullanıldığı gözenekli plastikten levhalar, yapraklar ve şeritler (Fasıl 39); veya"
    },
    {
        "FASIL 59":"              (6) 58.11 pozisyonundaki dokumaya elverişli ürünler."
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         (b) 56.04 pozisyonudaki plastik emdirilmiş, plastikle kaplanmış, sıvanmış ipten, şeritten veya benzerlerinden "
    },
    {
        "FASIL 59":"              yapılmış mensucat"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"      3. 59.03 pozisyonu anlamında \"plastikle lamine edilmiş mensucat\" tabirinden tabakaları birbirine bağlayan "
    },
    {
        "FASIL 59":"          herhangi bir proses ile kombine edilmiş bir veya daha fazla plastik yaprak veya film ile bir veya daha fazla"
    },
    {
        "FASIL 59":"          tabakadan oluşan mensucat anlaşılır. (plastik yaprak veya film enine kesitte çıplak gözle görülebilir olsun olmasın)"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"     4. 59.05 pozisyonu anlamında \" dokumaya elverişli maddelerden duvar kaplamaları \" tabirinden, duvar"
    },
    {
        "FASIL 59":"         ve tavan tezyinatına uygun olup eni 45 cm.den az olmayan rulolar halinde bulunan ve dokumaya"
    },
    {
        "FASIL 59":"         elverişli maddelerden olan yüzü bir mesnet üzerine tespit edilen veya mesnedi olmadığı takdirde"
    },
    {
        "FASIL 59":"         arka yüzü işleme tabi tutulmuş olan (yapışması için emdirilmiş veya sıvanmıs) ürünler anlaşılır."
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         Bununla beraber bu pozisyon, kağıt (48.14 pozisyonu) veya mensucat mesnet üzerine (genellikle"
    },
    {
        "FASIL 59":"         59.07  pozisyonu) doğrudan tespit edilmiş mensucat kırpıntılarından veya tozlarından meydana"
    },
    {
        "FASIL 59":"         gelen duvar kaplamalarına tatbik edilmez."
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"     5. 59.06 pozisyonu anlamında \" kauçuklu mensucat \" tabiri aşağıda yazılı olanları ifade eder:"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         (a) Kauçuk emdirilmiş, sıvanmış, kaplanmış veya kauçukla lamine edilmiş mensucattan;"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"              (i) Metrekare ağırlığı 1500 gramdan fazla olmayan; veya"
    },
    {
        "FASIL 59":"             (ii) Metrekare ağırlığı 1500 gramdan fazla olan ve ağırlık itibariyle % 50'den fazla dokumaya "
    },
    {
        "FASIL 59":"                   elverişli madde içeren;"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         (b) Kauçuk emdirilmiş, sıvanmış, kaplanmış iplik, sicim ve benzerlerinden yapılmış mensucat;"
    },
    {
        "FASIL 59":"              (56.04 pozisyonu)"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         (c) Metrekare ağırlığı dikkate alınmaksızın kauçukla aglomere edilmiş birbirine paralel dokumaya "
    },
    {
        "FASIL 59":"              elverişli ipliklerden meydana gelmiş mensucat."
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         Bununla beraber bu pozisyon, 58.11 pozisyonundaki dokumaya elverişli maddelerden ürünlere ve "
    },
    {
        "FASIL 59":"         dokumaya elverişli mensucatın yalnızca mesnet amacıyla kullanılması halinde dokumaya elverişli"
    },
    {
        "FASIL 59":"         mensucatla birleştirilmiş gözenekli kauçuktan levhalar, plakalar veya şeritlere (fasıl 40) uygulanmaz."
    },
    {
        "FASIL 59":"              "
    },
    {
        "FASIL 59":"     6. 59.07 pozisyonuna aşağıda yazılı olanlar dahil değildir:"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         (a) Emdirme, sıvama veya kaplamanın çıplak gözle görülmediği mensucat (genellikle 50 ila 55, 58"
    },
    {
        "FASIL 59":"              veya 60. fasıllar); bu hükmün tatbikinde bu işlemler sonucunda ortaya çıkan herhangi bir renk"
    },
    {
        "FASIL 59":"              değişikliği dikkate alınmaz;"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         (b) Boyanarak desen verilmiş mensucat (tiyatro dekorları, atölye fonları ve benzeri işler için   "
    },
    {
        "FASIL 59":"               boyanmış bezler \" tuvaller \" hariç);"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         (c) Kırpıntı, toz, mantar tozu ve benzerleriyle kısmen kaplanmış ve bu işlemler sonucunda desenli"
    },
    {
        "FASIL 59":"              hale getirilmiş mensucat. Bununla beraber taklit kadife ve pelüşler bu pozisyonda sınıflandırılır;"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         (d) Esası nişastalı ve benzeri maddeler olan normal aprelerle finisaj görmüş mensucat;"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         (e) Mesnedi dokumaya elverişli mensucat olan kaplamalık ağaç (44.08 pozisyonu);"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         (f) Mesnedi dokumaya elverişli mensucat olan tabii veya suni toz veya tane halinde aşındırıcılar"
    },
    {
        "FASIL 59":"             (68.05 pozisyonu);"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         (g) Mesnedi dokumaya elverişli mensucat olan aglomere veya terkip yoluyla elde edilen mika"
    },
    {
        "FASIL 59":"              (68.14 pozisyonu);veya"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         (h) Mesnedi dokumaya elverişli mensucat olan metal varak (genellikle Bölüm XIV veya XV)."
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"     7. 59.10 pozisyonuna aşağıda yazılı olanlar dahil değildir:"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         (a) Kalınlığı 3 mm.den az olan dokumaya elverişli maddelerden taşıyıcı kolanlar ve transmisyon "
    },
    {
        "FASIL 59":"               kolanları; veya"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         (b) Kauçuk emdirilmiş, sıvanmış, kaplanmış veya kauçukla lamine edilmiş dokumaya elverişli "
    },
    {
        "FASIL 59":"               mensucattan veya kauçuk emdirilmiş, sıvanmış, kaplanmış dokumaya elverişli ip veya iplikten "
    },
    {
        "FASIL 59":"               meydana gelmiş mensucattan transmisyon veya tasıyıcı kolanlar (40.10 pozisyonu)."
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"     8. 59.11 pozisyonu, XI. Bölüm'ün diğer herhangi bir pozisyonunda yeralmayan aşağıdaki eşyaya "
    },
    {
        "FASIL 59":"         uygulanır:"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         (a) Uzunlamasına veya sadece dikdörtgen şeklinde (kare dahil) kesilmiş parça halinde dokumaya "
    },
    {
        "FASIL 59":"              elverişli ürünlerden (59.08 ila 59.10 pozisyonlarında yeralan ürün karakterine haiz olanlar hariç) "
    },
    {
        "FASIL 59":"              sadece:"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"              (i) Kard garnitürü imalinde kullanılan ve kauçuk, deri veya diğer maddelerle sıvanmış, kaplanmış "
    },
    {
        "FASIL 59":"                  veya lamine edilmiş dokumaya elverişli mensucat, keçe ve keçeli mensucat ve diğer teknik"
    },
    {
        "FASIL 59":"                   işlerde kullanılan benzeri mensucat (üstüvanelerin (leventler) kaplanmasına mahsus kauçuk"
    },
    {
        "FASIL 59":"                   emdirilmiş kadife kordelalar dahil);"
    },
    {
        "FASIL 59":"             (ii) Eleklik gazlar ve bezler;"
    },
    {
        "FASIL 59":"            (iii) Yağ preslerinde veya benzeri işlerde kullanılan filtre veya tasir torbaları (dokumaya elverişli maddeden"
    },
    {
        "FASIL 59":"                    veya insan saçından);"
    },
    {
        "FASIL 59":"            (iv) Makinede veya diğer teknik işlerde kullanılan ve keçeleştirilmiş, emdirilmiş veya sıvanmış olsun"
    },
    {
        "FASIL 59":"                    olmasın, çok katlı atkı ve çözgü ipliği olan düz dokunmuş mensucat;"
    },
    {
        "FASIL 59":"            (v) Teknik işlerde kullanılan, metalle takviye edilmiş mensucat;"
    },
    {
        "FASIL 59":"           (vi) Sanayide yağlama veya ambalaj eşyası olarak kullanılan ipler, kordon ve benzeri diğer eşya"
    },
    {
        "FASIL 59":"                  (emdirilmiş, sıvanmış veya metalle takviye edilmiş olsun olmasın);"
    },
    {
        "FASIL 59":null
    },
    {
        "FASIL 59":"         (b) Teknik işlerde kullanılan dokumaya elverişli eşya (59.08 ila 59.10 pozisyonlarında yer alanlar hariç) "
    },
    {
        "FASIL 59":"             [kağıt imaline mahsus makinelerde veya benzeri makinelerde (hamur veya amyant - çimento  makineleri "
    },
    {
        "FASIL 59":"              gibi) contalar, yıkama ve parlatma diskleri, makine ve cihazların diğer aksam ve  parçalarında kullanılan "
    },
    {
        "FASIL 59":"              ve nihayetsiz veya bağlayıcı tertibata uygun dokumaya elverişli  mensucat ve keçeler]."
    },
    {
        "FASIL 59":"     "
    }
]