[
    {
        "FASIL 7":null,
        "Unnamed: 1":null
    },
    {
        "FASIL 7":null,
        "Unnamed: 1":null
    },
    {
        "FASIL 7":"YENİLEN SEBZELER VE BAZI KÖK VE YUMRULAR",
        "Unnamed: 1":null
    },
    {
        "FASIL 7":" ",
        "Unnamed: 1":null
    },
    {
        "FASIL 7":null,
        "Unnamed: 1":null
    },
    {
        "FASIL 7":"            Notlar",
        "Unnamed: 1":null
    },
    {
        "FASIL 7":null,
        "Unnamed: 1":null
    },
    {
        "FASIL 7":"              1. Bu fasıla 12.14 pozisyonunda yeralan kaba yemler dahil değildir.",
        "Unnamed: 1":null
    },
    {
        "FASIL 7":"              2. 07.09, 07.10, 07.11 ve 07.12 pozisyonlarında yeralan \" sebzeler \" ifadesine, yenilen mantarlar, domalanlar,",
        "Unnamed: 1":null
    },
    {
        "FASIL 7":"                 zeytinler, kebereler, sakız kabağı, bal kabağı, patlıcanlar, tatlı mısır (Zea mays var. saccharata),",
        "Unnamed: 1":null
    },
    {
        "FASIL 7":"                Capsicum veya Pimenta cinsi meyveler, rezene, maydanoz, Frenk maydanozu, tarhun, tere,",
        "Unnamed: 1":null
    },
    {
        "FASIL 7":"                mercan köşkü otu (Majorana Hortensis veya Origanum majorana) dahildir.",
        "Unnamed: 1":null
    },
    {
        "FASIL 7":"              3. 07.12 pozisyonu, 07.01 ila 07.11 pozisyonlarında yeralan bütün sebzelerin kurutulmuş olanlarını içine alır.    ",
        "Unnamed: 1":null
    },
    {
        "FASIL 7":"                Ancak aşağıda yazılı olanlar bu pozisyona dahil değildir:",
        "Unnamed: 1":null
    },
    {
        "FASIL 7":"                07.12 pozisyonu, 07.01 ila 07.11 pozisyonlarında yeralan bütün sebzelerin kurutulmuş olanlarını kapsar.    ",
        "Unnamed: 1":"(a) Kuru baklagiller;  (kabuksuz) (07.13 pozisyonu)"
    },
    {
        "FASIL 7":"                Ancak aşağıda yazılı olanlar bu pozisyona dahil değildir:",
        "Unnamed: 1":"(b) 11.02 ila 11.04 pozisyonlarında belirtilen şekillerdeki tatlı mısır;"
    },
    {
        "FASIL 7":null,
        "Unnamed: 1":"(c) Patates unu, kaba unları, tozları, flakonları, granülleri ve pelletleri; (11.05  pozisyonu)"
    },
    {
        "FASIL 7":null,
        "Unnamed: 1":"(d) 07.13 pozisyonundaki kuru baklagillerin unu, kaba unu ve tozları. (11.06 pozisyonu)"
    },
    {
        "FASIL 7":null,
        "Unnamed: 1":null
    },
    {
        "FASIL 7":"              4.Bununla beraber, Capsicum veya Pimenta cinslerinin kurutulmuş, ezilmiş veya öğütülmüş meyvaları ",
        "Unnamed: 1":null
    },
    {
        "FASIL 7":"                bu fasıla dahil değildir. (09.04 pozisyonu)",
        "Unnamed: 1":null
    },
    {
        "FASIL 7":null,
        "Unnamed: 1":null
    },
    {
        "FASIL 7":"             5. 07.11 pozisyonu kullanımdan önce taşınması veya depolanması sırasında esas olarak geçici koruma ",
        "Unnamed: 1":null
    },
    {
        "FASIL 7":"               sağlamak üzere işlem görmüş (örneğin kükürtdioksit gazı, salamurada, kükürtlü su içinde veya ",
        "Unnamed: 1":null
    },
    {
        "FASIL 7":"               diğer koruyucu eriyikler içinde) fakat bu halleriyle derhal yenilmeye elverişli olmayan sebzelere uygulanır ",
        "Unnamed: 1":null
    }
]