[
    {
        "FASIL 5":null
    },
    {
        "FASIL 5":null
    },
    {
        "FASIL 5":"TARİFENİN BAŞKA YERİNDE BELİRTİLMEYEN VEYA YER ALMAYAN"
    },
    {
        "FASIL 5":"HAYVANSAL MENŞELİ ÜRÜNLER"
    },
    {
        "FASIL 5":null
    },
    {
        "FASIL 5":null
    },
    {
        "FASIL 5":"         Notlar"
    },
    {
        "FASIL 5":null
    },
    {
        "FASIL 5":null
    },
    {
        "FASIL 5":"     1. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "FASIL 5":null
    },
    {
        "FASIL 5":"         (a) Yenilebilen ürünler; (tam veya parça halinde hayvan bağırsakları, mesaneleri ve mideleri ile sıvı veya"
    },
    {
        "FASIL 5":"               kurutulmuş hayvan kanı hariç)"
    },
    {
        "FASIL 5":null
    },
    {
        "FASIL 5":"         (b) Deri veya postlar; (kürkler dahil) (05.05 pozisyonunda yer alan ürünler ile 05.11 pozisyonunda yer alan ham "
    },
    {
        "FASIL 5":"              deri veya postların kırpıntı ve benzeri döküntüleri hariç) (Fasıl 41 veya 43)"
    },
    {
        "FASIL 5":null
    },
    {
        "FASIL 5":"         (c) Dokumaya elverişli hayvansal maddeler (at kılı ve at kılı döküntüleri hariç) (Bölüm XI) veya"
    },
    {
        "FASIL 5":null
    },
    {
        "FASIL 5":"         (d) Fırça veya süpürge imalinde kullanılmak üzere hazırlanmış \" fırça başları \". (96.03 pozisyonu)"
    },
    {
        "FASIL 5":null
    },
    {
        "FASIL 5":"     2. 05.01 Pozisyonu anlamında, boylarına göre tasnif edilmiş insan saçı, kök ve uç kısımları "
    },
    {
        "FASIL 5":"        sırasıyla bir araya gelecek şekilde düzenlenmemiş ise \"işlenmemiş\" sayılır."
    },
    {
        "FASIL 5":null
    },
    {
        "FASIL 5":"     3. Tarifenin neresinde geçerse geçsin fil, hipopotam, mors, deniz gergedanı ve yaban domuzu dişleri, gergedan"
    },
    {
        "FASIL 5":"         boynuzları ile bütün hayvanların dişleri \" fil dişi \" sayılır."
    },
    {
        "FASIL 5":null
    },
    {
        "FASIL 5":"     4. Tarifenin neresinde geçerse geçsin \" at kılı \" tabiri, at ve sığır türü hayvanların yele veya kuyruklarının"
    },
    {
        "FASIL 5":"         kıllarını ifade eder. 05.11 pozisyonu “diğerleri” meyanında destekleyici bir madde içersin içermesin"
    },
    {
        "FASIL 5":"         tabaka haline getirilmiş olsun olmasın at kılı ve at kılı döküntülerini kapsar."
    }
]