[
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":"HUBUBAT, UN, NİŞASTA VEYA SÜT MÜSTAHZARLARI;"
    },
    {
        "FASIL 19":" PASTACILIK ÜRÜNLERİ"
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":"         Notlar"
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":"     1. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":"         (a) 19.02 pozisyonundaki doldurulmuş mamuller hariç olmak üzere, ağırlık itibariyle % 20'den fazla sosis,"
    },
    {
        "FASIL 19":"              et, sakatat, kan, böcek, balık veya kabuklu hayvanlar, yumuşakçalar veya diğer su omurgasızları  veya "
    },
    {
        "FASIL 19":"              bunların herhangi bir karışımını içeren gıda müstahzarları (Fasıl 16);"
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":"         (b) Hayvanların beslenmesinde kullanılmak üzere özel şekilde hazırlanmış un veya nişastadan yapılmış"
    },
    {
        "FASIL 19":"              bisküvi veya diğer ürünler (23.09 pozisyonu);veya"
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":"         (c) 30 uncu fasılda yeralan ilaçlar veya diğer ürünler."
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":"     2. 19.01 pozisyonu anlamında:"
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":"         (a) \" Kabaca öğütülerek elde edilen küçük parçalar \" tabirinden 11. fasılda yeralan, \"hububatın kabaca "
    },
    {
        "FASIL 19":"               öğütülmesinden elde edilen küçük parçalar\";"
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":"         (b) \" Un \" ve \" kaba un \" tabirlerinden:"
    },
    {
        "FASIL 19":"         "
    },
    {
        "FASIL 19":"               (1) 11. fasılda yeralan hububat unu ve kaba unu ve"
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":"               (2)   Herhangi bir fasılda yeralan bitkisel menşeli un, kaba un veya tozlar (07.12 pozisyonundaki kuru"
    },
    {
        "FASIL 19":"                       baklagillerin, 11.05 pozisyonundaki patatesin, 11.06 pozisyonundaki kuru baklagillerin unları, kaba unları"
    },
    {
        "FASIL 19":"                       ve tozları hariç)"
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":"               anlaşılır."
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":"     3. 19.04 pozisyonu, yağı tamamen alınmış baz üzerinden hesaplanan ağırlık itibariyle % 6'dan fazla  "
    },
    {
        "FASIL 19":"         kakao içeren veya tamamen çikolata ile kaplanmış müstahzarlar ile 18.06 pozisyonundaki kakao içeren diğer "
    },
    {
        "FASIL 19":"         gıda müstahzarlarını kapsamaz. (18.06 pozisyonu)"
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":"     4. 19.04 pozisyonu anlamında \" başka surette hazırlanmış \" tabirinden, 10. veya 11. fasıl notlarında veya"
    },
    {
        "FASIL 19":"         pozisyonlarında belirtilenlerden daha ileri bir işleme tabi tutulmuş veya hazırlanmış olan hububat anlaşılır."
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":"         "
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":"         Ek  Notlar"
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":"     1. 1905.31 alt pozisyonu anlamında, ağırlık itibariyle % 12'yi geçmeyen su ve ağırlık itibariyle % 35'i"
    },
    {
        "FASIL 19":"         geçmeyen yağ ihtiva eden ürünler \" tatlı bisküvi \" olarak kabul edilirler (bisküvilerin içlerini doldurmak "
    },
    {
        "FASIL 19":"         ve kaplamak için kullanılan maddeler dikkate alınmazlar)"
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":"     2. 1905.90.20 alt pozisyonu sadece kuru ve gevrek ürünleri kapsar."
    },
    {
        "FASIL 19":null
    },
    {
        "FASIL 19":"     3. Esasını 19.01 pozisyonundaki un, hububatın kabaca öğütülmesinden elde edilen küçük parçalar,"
    },
    {
        "FASIL 19":"         kaba un, nişasta veya malt hülasası teşkil eden gıda müstahzarları ile 04.01 ila 04.04 pozisyonlarında "
    },
    {
        "FASIL 19":"         yer alan maddeler teşkil eden gıda müstazarlarının kapsül, tablet, pastil ve hap şeklinde ölçülmüş dozlarda"
    },
    {
        "FASIL 19":"        gıda takviyesi olarak sunulanları 19.01 pozisyonundan hariçtir. Bir gıda takviyesinin esas karakteri"
    },
    {
        "FASIL 19":"        sadece içeriğinden değil, sunum şekli tarafından da belirlenmektedir. Bu gıda takviyeleri tarifenin"
    },
    {
        "FASIL 19":"       başka yerinde belirtilmedikçe 21.06 pozisyonunda sınıflandırılmaktadır."
    }
]