[
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"                                                                            NAKİL VASITALARI"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         Notlar"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"     1. 95.03 veya 95.08 pozisyonlarına yer alan eşya ile 95.06 pozisyonunda yer alan kızaklar, yarış"
    },
    {
        "BÖLÜM XVII":"         kızakları ve benzerleri bu bölüme dahil değildir."
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"     2. \" Aksam ve parça \" ve \" aksam, parça ve aksesuar \" tabirleri bu bölümdeki nakil vasıtalarına mahsus "
    },
    {
        "BÖLÜM XVII":"         oldukları anlaşılsa bile aşağıda yazılı olan eşyaya uygulanmaz:"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (a) Yapıldığı madde ne olursa olsun contalar, rondelalar ve benzerleri (imal edildiği maddelere göre "
    },
    {
        "BÖLÜM XVII":"              veya 84.84 pozisyonunda sınıflandırılır) veya sertleştirilmiş kauçuk hariç vulkanize kauçuktan"
    },
    {
        "BÖLÜM XVII":"             diğer eşya (40.16 pozisyonu);"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (b) XV. Bölüm'ün 2 no.lu notunda tanımlandığı üzere, adi metallerden genel kullanıma mahsus aksam "
    },
    {
        "BÖLÜM XVII":"              ve parça (Bölüm XV) ve plastikten mamul benzeri eşya (Fasıl 39);"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (c) 82. fasılda yer alan eşya (aletler);"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (d) 83.06 pozisyonunda yer alan eşya;"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (e) 84.01 ila 84.79 pozisyonlarında yer alan makine ve cihazlar ile bunların aksam ve parçaları "
    },
    {
        "BÖLÜM XVII":"              (bu bölümde yer alan eşyalara ait radyatörler hariç); 84.81 veya "
    },
    {
        "BÖLÜM XVII":"              84.82 pozisyonlarına yer alan eşya ile motor ve makinelerin bünyesine giren aksam ve parçalar "
    },
    {
        "BÖLÜM XVII":"              olmak şartıyla 84.83 pozisyonunda yer alan eşya;"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (f) Elektrik makine ve cihazları ile elektrik teçhizatı (Fasıl 85);"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (g) 90. fasılda yer alan eşya;"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (h) 91. fasılda yer alan eşya;"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (ij) Silahlar (Fasıl 93);"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (k) 94.05 pozisyonunda yer alan lambalar ve aydınlatma cihazları ve bunların aksam ve parçaları;"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (I) Nakil vasıtalarında aksam olarak kullanılan fırçalar (96.03 pozisyonu)."
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"     3. 86 ila 88. fasıllardaki \" aksam ve parça \" veya \" aksesuar \"a yapılan atıf, sadece veya esas itibariyle "
    },
    {
        "BÖLÜM XVII":"         bu fasıllardaki eşya ve nakil vasıtalarında kullanılmaya uygun olmayan aksam, parça ve aksesuarı "
    },
    {
        "BÖLÜM XVII":"         kapsamaz. Bu fasılların iki veya daha fazla pozisyonuna girebilecek mahiyette olan aksam, parça "
    },
    {
        "BÖLÜM XVII":"         ve aksesuarı, asıl kullanımlarına tekabül eden pozisyonda sınıflandırılırlar."
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"     4. Bu bölüm anlamında;"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         a) Hem karayolunda, hem de raylar üzerinde kullanılabilecek şekilde özel olarak imal edilmiş taşıtlar,"
    },
    {
        "BÖLÜM XVII":"             87. fasılın uygun düşen pozisyonunda sınıflandırılır."
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         b) Hem denizde hem de karada kullanılabilen taşıtlar, 87. fasılın uygun düşen pozisyonunda   "
    },
    {
        "BÖLÜM XVII":"             sınıflandırılır. "
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         c) Aynı zamanda kara taşıtı olarak da kullanılabilecek şekilde özel olarak imal edilmiş hava taşıtları,"
    },
    {
        "BÖLÜM XVII":"             88. fasılın uygun düşen pozisyonunda sınıflandırılırlar."
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"     5. Hava yastıklı taşıtlar, bu bölümde en çok benzedikleri taşıtlar ile birlikte sınıflandırılır."
    },
    {
        "BÖLÜM XVII":"         Şöyle ki:"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (a) Kılavuz bir hat üzerinde işletilmek üzere imal olunanlar (hava treni) 86. fasılda yer alır;"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (b) Karada veya hem karada hem suda işletilmek üzere imal olunanlar 87. fasılda yer alır;"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (c) Suda işletilmek üzere imal olunanlar (sahile veya iskeleye çıkabilecek şekilde veya buz üzerinde "
    },
    {
        "BÖLÜM XVII":"              işletilebilecek yapıda olsun olmasın) 89. fasılda yer alır."
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"        Hava yastıklı taşıtlara ait aksam, parça ve aksesuar, yukarıdaki hükümlere göre sınıflandırılan hava "
    },
    {
        "BÖLÜM XVII":"       yastıklı taşıtların sınıflandırıldığı pozisyonda sınıflandırılırlar."
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"        Hava tren hatlarına ait sabit malzeme ve donanımları, demir yollarında kullanılan sabit malzeme ve "
    },
    {
        "BÖLÜM XVII":"        donanım gibi ve hava trenlerine ait sinyal, emniyet, trafik kontrol veya kumanda cihazları da "
    },
    {
        "BÖLÜM XVII":"        demiryollarına ait sinyal, emniyet, trafik kontrol veya kumanda cihazları olarak sınıflandırılır."
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"Ek Notlar:"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"    1. 89. Fasıl  3 no.lu Ek Notu'ndaki şartlar saklı kalmak kaydıyla, nakil vasıtalarının bakım ve tamiri için gerekli olan "
    },
    {
        "BÖLÜM XVII":" aletler ve eşyalar, nakil vasıtalarıyla birlikte bulundukları zaman, bu nakil vasıtalarıyla birlikte "
    },
    {
        "BÖLÜM XVII":" sınıflandırılırlar. Nakil vasıtalarıyla birlikte bulunan diğer aksesuarlar da, bu nakil vasıtalarının "
    },
    {
        "BÖLÜM XVII":" normal donanımlarının bir parçasını oluşturuyor ve normal olarak onlarla birlikte satılıyorlarsa, bu"
    },
    {
        "BÖLÜM XVII":" vasıtalarla birlikte sınıflandırılırlar."
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"    2. 86.08, 88.05, 89.05 ve 89.07 pozisyonlarında yer alan eşya  ayrı ayrı sevk şeklinde ithal edildiklerinde, "
    },
    {
        "BÖLÜM XVII":" beyan sahibinin isteği ve yetkili mercilerce belirlenen şartlara bağlı olarak, Genel Yorum Kuralı 2(a)"
    },
    {
        "BÖLÜM XVII":" da uygulanabilir."
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"FASIL 86"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"DEMİRYOLU VE BENZERİ HATLARA AİT TAŞITLAR VE MALZEMELER VE BUNLARIN"
    },
    {
        "BÖLÜM XVII":" AKSAM VE PARÇALARI ; HER TÜRLÜ MEKANİK (ELEKTRO MEKANİK "
    },
    {
        "BÖLÜM XVII":" OLANLAR DAHİL) TRAFİK SİNYALİZASYON CİHAZLARI"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         Notlar"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"     1. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (a) Demiryolu veya tramvay hatları için ahşap veya betondan traversler veya hava trenlerine "
    },
    {
        "BÖLÜM XVII":"              mahsus kılavuz hatlarının beton kısımları (44.06 veya 68.10 pozisyonları);"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (b) 73.02 pozisyonunda yer alan demir veya çelikten demir yolu veya tramvay hattı malzemesi;"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (c) 85.30 pozisyonunda yer alan elektrikli sinyalizasyon, emniyet, trafik kontrol veya kumanda "
    },
    {
        "BÖLÜM XVII":"              cihazları."
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"     2. 86.07 pozisyonuna, diğerleri anlamında, aşağıda yazılı olanlar da dahildir:"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (a) Dingiller, tekerlekler, dingile takılı tekerlekler (tekerlek takımları), metal bandajlar, tekerlek "
    },
    {
        "BÖLÜM XVII":"              gövde ve göbekleri ve diğer tekerlek aksam ve parçaları;"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (b) Şasiler, bojiler ve bissel -bojiler;"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (c) Dingil kutuları (katı veya sıvı yağ kutuları); her türlü fren tertibatı;"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (d) Müsademe tamponları, cer kancaları ve diğer koşum takımları ve geçiş körükleri;"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (e) Vagonlara ait karoseri eşyası."
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"     3. Yukarıdaki 1 no.lu not hükmü saklı kalmak şartıyla 86.08 pozisyonuna diğerleri meyanında, "
    },
    {
        "BÖLÜM XVII":"         aşağıdaki yazılı olanlar da dahildir:"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (a) Birleştirilmiş hatlar, döner platformlar ve döner köprüler, yük gabarileri ve durdurma tamponları;"
    },
    {
        "BÖLÜM XVII":null
    },
    {
        "BÖLÜM XVII":"         (b) Demiryolları, tramvaylar, karayolları, dahili su yolları, park yerleri, liman tesisleri veya hava"
    },
    {
        "BÖLÜM XVII":"              limanları için semaforlar, mekanik işaret diskleri ve levhalar, demiryolu geçitleri için kumanda"
    },
    {
        "BÖLÜM XVII":"              cihazları, makas tertibatı, uzaktan manevra cihazları ve diğer mekanik (elektro mekanik"
    },
    {
        "BÖLÜM XVII":"              olanlar dahil) sinyal, emniyet, trafik kontrol ve kumanda cihazları (elektrikli aydınlatma"
    },
    {
        "BÖLÜM XVII":"              tertibatı bulunsun bulunmasın)."
    }
]