[
    {
        "FASIL 58":null
    },
    {
        "FASIL 58":null
    },
    {
        "FASIL 58":"           ÖZEL DOKUNMUŞ MENSUCAT; TUFTE EDİLMİŞ DOKUMAYA ELVERİŞLİ MENSUCAT;"
    },
    {
        "FASIL 58":"DANTELA; DUVAR HALILARI; ŞERİTÇİ VE KAYTANCI EŞYASI; İŞLEMELER"
    },
    {
        "FASIL 58":null
    },
    {
        "FASIL 58":null
    },
    {
        "FASIL 58":"    Not"
    },
    {
        "FASIL 58":null
    },
    {
        "FASIL 58":null
    },
    {
        "FASIL 58":"     1. Bu fasıla 59. fasılın 1 no.lu notunda bahsedilen emdirilmiş, sıvanmış, kaplanmış veya lamine edilmiş"
    },
    {
        "FASIL 58":"         dokumaya elverişli maddelerden mensucat veya 59. fasılda yeralan diğer  eşya dahil değildir."
    },
    {
        "FASIL 58":null
    },
    {
        "FASIL 58":"     2. Atkı ipliklerinin, çözgü ipliklerinin üzerinden kaydırılan kısımları kesilerek uçları kaldırılmamış  atkı "
    },
    {
        "FASIL 58":"         iplikli kadife ve pelüşler de 58.01 pozisyonunda yeralır."
    },
    {
        "FASIL 58":null
    },
    {
        "FASIL 58":"     3. 58.03 pozisyonunun tatbikinde \" gaz mensucat \" tabirinden satıhlarının tamamı veya bir kısmı "
    },
    {
        "FASIL 58":"         sabit ve hareketli ipliklerden meydana gelen ve içinden atkı ipliklerinin geçeceği bukleler meydana "
    },
    {
        "FASIL 58":"         getirecek şekilde yarım dolama, tam dolama veya daha fazla dolama yaparak hareketli ipliğin "
    },
    {
        "FASIL 58":"         sabit ipliklerden geçtiği çözgü iplikli mensucat  anlaşılır."
    },
    {
        "FASIL 58":" "
    },
    {
        "FASIL 58":"     4. 58.04 pozisyonu 56.08 pozisyonundaki ipten, sicimden veya halattan düğümlü ağ mensucata "
    },
    {
        "FASIL 58":"         tatbik edilmez."
    },
    {
        "FASIL 58":"         "
    },
    {
        "FASIL 58":"     5. 58.06 pozisyonunun tatbikinde \" dokunmuş kordelalar \" tabirinden:"
    },
    {
        "FASIL 58":null
    },
    {
        "FASIL 58":"         (a) Her iki tarafı kendinden kenarlı (dokunmuş, yapıştırılmış veya başka türlü üretilmiş) olmak "
    },
    {
        "FASIL 58":"               üzere eni 30 cm.yi geçmeyen (ister böyle dokunmuş isterse daha geniş parçalardan  "
    },
    {
        "FASIL 58":"              kesilmiş olsun) dokunmuş mensucat;"
    },
    {
        "FASIL 58":null
    },
    {
        "FASIL 58":"         (b) Boru şeklinde dokunmuş, yassılaştırılmış haldeki genişliği 30 cm.yi geçmeyen mensucat; ve"
    },
    {
        "FASIL 58":null
    },
    {
        "FASIL 58":"         (c) Katları açıldığında genişliği 30 cm.yi geçmeyen, kenarları katlanmış biyeler anlaşılır."
    },
    {
        "FASIL 58":null
    },
    {
        "FASIL 58":"         Dokunarak elde edilen saçaklı kordelalar 58.08 pozisyonunda yer alır."
    },
    {
        "FASIL 58":null
    },
    {
        "FASIL 58":"     6. 58.10 pozisyonunda \" işlemeler \" tabiri diğerleri anlamında, pul, payet, boncuk, mensucat veya"
    },
    {
        "FASIL 58":"         diğer maddelerden süsleme mahiyetindeki motiflerin dikilmesi suretiyle yapılan aplikler, metal"
    },
    {
        "FASIL 58":"         veya cam ipliklerle dokumaya elverişli mensucat üzerine yapılan ve zemini tamamen kaplamayan"
    },
    {
        "FASIL 58":"         işlemeler anlamındadır. Bu pozisyon iğne işi duvar halılarına uygulanmaz (58.05 pozisyonu)."
    },
    {
        "FASIL 58":null
    },
    {
        "FASIL 58":"     7. 58.09 pozisyonundaki eşyaya ilaveten, metal ipliklerle yapılmış olup, giyim eşyasında, "
    },
    {
        "FASIL 58":"         döşemecilikte ve benzeri işlerde kullanılan eşya da bu fasıla dahildir."
    }
]