[
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"CAM VE CAM EŞYA"
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"         Notlar"
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"     1. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"         (a) 32.07 pozisyonundaki eşya (cam haline getirilebilen emayeler ve sırlar, cam fırit, toz, granül veya"
    },
    {
        "FASIL  70":"              pul şeklindeki diğer camlar gibi);"
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"         (b) 71. fasıldaki eşya (taklit mücevherci eşyası);"
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"         (c) 85.44 pozisyonundaki optik lif kabloları, elektrik izolatörleri (85.46 pozisyonu) veya 85.47 "
    },
    {
        "FASIL  70":"              pozisyonundaki elektrik için izole edici bağlantı parçaları;"
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"         (d) 86 ila 88. fasıldaki vasıtaların çerçeveli ön, arka ve diğer camları;"
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"         (e) 86 ila 88. fasıldaki vasıtaların ısıtma tertibatı veya diğer elektrikli veya elektronik cihaz içeren"
    },
    {
        "FASIL  70":"             çerçeveli olsun olmasın ön, arka ve diğer camları;"
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"         (f) Optik lifler, optik tarzda işlenmiş optik elemanlar, deri altı şırıngaları, suni gözler, termometreler,"
    },
    {
        "FASIL  70":"               barometreler, hidrometreler ve 90. fasıldaki diğer eşya;"
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"         (g) Lambalar, aydınlatma cihazları, ışıklı tabelalar, ışıklı isim plakaları veya sürekli sabit ışık kaynağına"
    },
    {
        "FASIL  70":"               sahip benzeri eşya veya bunların parçaları (94.05 pozisyonu);"
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"         (h) Oyuncaklar, oyun ve spor levazımatı; noel ağacına takılan süsler veya 95. fasıldaki diğer eşya"
    },
    {
        "FASIL  70":"              (oyuncak bebeklere ve 95. fasıldaki diğer eşyaya mahsus mekanik tertibatı olmayan cam gözler "
    },
    {
        "FASIL  70":"              hariç); veya"
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"         (ij) Düğmeler, izole edilmiş şişeler, kokulu veya benzeri spreyler ve 96. fasıldaki diğer eşya."
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"     2. 70.03, 70.04 ve 70.05 pozisyonları anlamında:"
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"         (a) Cam, tavlanmadan önce gördüğü herhangi bir işlem sebebiyle \" işlenmiş \" sayılmaz;"
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"         (b) Cama kesilerek şekil verilmesi levhalar halindeki camın sınıflandırılmasını etkilemez;"
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"         (c) \" Emici, yansıtıcı veya yansıtıcı olmayan tabaka \" tabirinden, şeffaflık veya yarı şeffaflık derecesi "
    },
    {
        "FASIL  70":"               muhafaza edilmekle birlikte örneğin kızılötesi ışınları emen veya camın yansıtma özelliğini "
    },
    {
        "FASIL  70":"               arttıran veya camın yüzeyinin ışığı yansıtmasını engelleyen, mikroskopla görülebilecek incelikteki   "
    },
    {
        "FASIL  70":"               metalik veya kimyasal bileşik (metal oksit gibi) tabakaları anlaşılır."
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"     3. 70.06 pozisyonundaki ürünler, eşya vasfına sahip olsun olmasın, bu pozisyonda kalır."
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"     4. 70.19 pozisyonu anlamında \" cam yünü \" tabirinden:"
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"         (a) İçindeki silis miktarı (SiO2) ağırlık itibariyle %60 veya daha fazla olan mineral yünler;"
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"         (b) İçinde ağırlık itibariyle % 60'tan az silis (SiO2) olan fakat % 5'ten fazla alkali oksit (K2O veya Na2O)"
    },
    {
        "FASIL  70":"               olan veya ağırlık itibariyle %2'den fazla borik oksit (B2O3) olan mineral yünler anlaşılır."
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"         Yukarıdaki özelliklere uymayan mineral yünler 68.06 pozisyonunda sınıflandırılır."
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"     5. Tarifenin neresinde geçerse geçsin, eritilmiş kuvartz ve diğer eritilmiş silis \"  cam \" sayılır."
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"         Alt Pozisyon Notu"
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":null
    },
    {
        "FASIL  70":"     1. 7013 22, 7013 33, 7013 41 ve 7013 91 alt pozisyonları anlamında, \" kurşun kristal \" tabiri, içindeki asgari "
    },
    {
        "FASIL  70":"         kurşun monoksit (PbO) miktarı ağırlık itibariyle en az %24 olan cam anlamındadır."
    }
]