[
    {
        "FASIL 87":null
    },
    {
        "FASIL 87":null
    },
    {
        "FASIL 87":"KARA NAKİL VASITALARI (DEMİRYOLU VEYA TRAMVAY TAŞITLARI HARİÇ) VE "
    },
    {
        "FASIL 87":"BUNLARIN AKSAM, PARÇA VE AKSESUARLARI \n"
    },
    {
        "FASIL 87":null
    },
    {
        "FASIL 87":null
    },
    {
        "FASIL 87":"         Notlar"
    },
    {
        "FASIL 87":null
    },
    {
        "FASIL 87":null
    },
    {
        "FASIL 87":"     1. Bu fasıl, sadece raylar üzerinde hareket etmek üzere imal edilmiş demiryolu veya tramvay taşıtlarını "
    },
    {
        "FASIL 87":"         kapsamaz."
    },
    {
        "FASIL 87":null
    },
    {
        "FASIL 87":"     2. Bu fasıl anlamında \" traktör \" tabirinden, esas itibariyle diğer kara taşıtlarını, cihazları veya yükleri"
    },
    {
        "FASIL 87":"         çekmekte veya itmekte kullanılmak üzere imal olunan ve asıl görevlerinin yanısıra alet, gübre, tohum"
    },
    {
        "FASIL 87":"         Veya diğer eşyayı taşımaya mahsus ek tertibatı bulunan veya bulunmayan motorlu kara taşıtları anlaşılır."
    },
    {
        "FASIL 87":"         87.01 pozisyonundaki traktörlere takılmak üzere imal edilmiş makineler ve aletler, traktörlerle  birlikte"
    },
    {
        "FASIL 87":"         bulunsalar bile veya bunların üzerine monte edilmiş veya edilmemiş olsalar dahi değiştirilebilir"
    },
    {
        "FASIL 87":"         teçhizat olarak kendi pozisyonlarında sınıflandırılırlar."
    },
    {
        "FASIL 87":null
    },
    {
        "FASIL 87":"     3. Şoför mahalli ile teçhiz edilmiş motor şasileri 87.06 pozisyonunda değil, 87.02 ila 87.04 pozisyonlarında"
    },
    {
        "FASIL 87":"         sınıflandırılırlar."
    },
    {
        "FASIL 87":null
    },
    {
        "FASIL 87":"     4. Çocuklar için her türlü bisikletler 87.12 pozisyonunda, çocuklar için diğer tekerlekli araçlar ise"
    },
    {
        "FASIL 87":"         95.03 pozisyonunda sınıflandırılır."
    },
    {
        "FASIL 87":null
    },
    {
        "FASIL 87":"       Alt pozisyon Notu:"
    },
    {
        "FASIL 87":null
    },
    {
        "FASIL 87":"      1. 8708.22 alt pozisyonu, sadece veya esas itibarıyla 87.01 ila 87.05 pozisyonlarındaki motorlu kara nakil "
    },
    {
        "FASIL 87":"          vasıtaları ile kullanıma uygun aşağıdaki eşyayı kapsar:"
    },
    {
        "FASIL 87":"         (a) Çerçeveli ön, arka ve diğer camlar; ve"
    },
    {
        "FASIL 87":"         (b) Isıtma tertibatı veya diğer elektrikli veya elektronik cihaz içeren çerçeveli olsun olmasın "
    },
    {
        "FASIL 87":"             ön, arka ve diğer camlar"
    }
]