[
    {
        "FASIL  32":null
    },
    {
        "FASIL  32":null
    },
    {
        "FASIL  32":"DEBAGATTE VEYA BOYACILIKTA KULLANILAN HÜLASALAR; TANENLER VE TÜREVLERİ;"
    },
    {
        "FASIL  32":"BOYALAR, PİGMENTLER VE DİĞER BOYAYICI MADDELER; MÜSTAHZAR BOYALAR "
    },
    {
        "FASIL  32":"VE VERNİKLER; CAM MACUNU VE DİĞER MACUNLAR; MÜREKKEPLER"
    },
    {
        "FASIL  32":null
    },
    {
        "FASIL  32":null
    },
    {
        "FASIL  32":"         Notlar"
    },
    {
        "FASIL  32":null
    },
    {
        "FASIL  32":null
    },
    {
        "FASIL  32":"     1. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "FASIL  32":null
    },
    {
        "FASIL  32":"         (a) Kimyaca belirli bir yapıda bulunan izole edilmiş elementler veya bileşikler  [ 32.03 veya 32.04 "
    },
    {
        "FASIL  32":"              pozisyonlarında yer alan maddeler, luminofor olarak kullanılan inorganik ürünler (32.06 pozisyonu),"
    },
    {
        "FASIL  32":"              32.07 pozisyonunda öngörülen şekillerde eritilmiş kuvars veya diğer eritilmiş silisten elde edilen"
    },
    {
        "FASIL  32":"              cam ve ayrıca 32.12 pozisyonunda yer alan perakende satılacak şekillerde ambalajlanmış boyalar"
    },
    {
        "FASIL  32":"              ve diğer boyayıcı maddeler hariç];"
    },
    {
        "FASIL  32":null
    },
    {
        "FASIL  32":"         (b) Tannatlar ve 29.36 ila 29.39, 29.41 veya 35.01 ila 35.04 pozisyonlarında yer alan ürünlerin diğer "
    },
    {
        "FASIL  32":"               tanen türevleri; veya"
    },
    {
        "FASIL  32":null
    },
    {
        "FASIL  32":"         (c) Asfalt sakızı veya diğer bitümenli sakızlar (27.15 pozisyonu)."
    },
    {
        "FASIL  32":null
    },
    {
        "FASIL  32":"     2. Stabilize diazonyum tuzları ve azoik boyaların üretiminde kullanılan bağlayıcılardan oluşan karışımlar"
    },
    {
        "FASIL  32":"         32.04 pozisyonuna dahildir."
    },
    {
        "FASIL  32":null
    },
    {
        "FASIL  32":"     3. Esası, herhangi bir maddenin boyanmasında veya boyayıcı müstahzarların imalinde katkı maddesi "
    },
    {
        "FASIL  32":"         olarak kullanılan boyayıcı madde (32.06 pozisyonu söz konusu olduğunda 25.30 pozisyonunda veya"
    },
    {
        "FASIL  32":"         28. fasıldaki boyayıcı pigmentler, metal pullar ve metal tozları dahil) olan müstahzarlar da 32.03, 32.04,"
    },
    {
        "FASIL  32":"         32.05 ve 32.06 pozisyonlarında yer alır. Bununla beraber, bu pozisyonlara sulu olmayan ortamda "
    },
    {
        "FASIL  32":"         dağılan, sıvı veya hamur şeklinde, boya imalinde (emaye dahil 32.12 pozisyonu) kullanılan pigmentler"
    },
    {
        "FASIL  32":"         ve 32.07, 32.08, 32.09, 32.10, 32.12, 32.13 veya 32.15 pozisyonlarındaki diğer müstahzarlar dahil"
    },
    {
        "FASIL  32":"         değildir."
    },
    {
        "FASIL  32":null
    },
    {
        "FASIL  32":"     4. 39.01 ila 39.13 pozisyonlarında belirtilen ürünlerin herhangi birinden oluşan çözeltiler (kollodyonlar hariç);"
    },
    {
        "FASIL  32":"         uçucu organik çözücüler içinde, çözücünün ağırlığı çözeltinin ağırlığının % 50' sinden fazla olduğu zaman"
    },
    {
        "FASIL  32":"         32.08 pozisyonunda yer alır."
    },
    {
        "FASIL  32":null
    },
    {
        "FASIL  32":"     5. Bu fasılda \" boyayıcı madde \" tabirine yağlı boyalarda dolgu maddesi olarak kullanılan ürünler (boyayıcı "
    },
    {
        "FASIL  32":"         pigmentler olarak kullanılmaya uygun olsun olmasın) dahil değildir."
    },
    {
        "FASIL  32":"   "
    },
    {
        "FASIL  32":"     6. 32.12 pozisyonundaki \" ıstampacılığa mahsus varaklar \" tabiri sadece, aşağıda yazılı maddelerden "
    },
    {
        "FASIL  32":"         oluşan; baskıcılıkta (kitap kapakları veya şapka astarı gibi) kullanılan ince yaprakları ifade eder:"
    },
    {
        "FASIL  32":null
    },
    {
        "FASIL  32":"         (a) Metal tozları (kıymetli metallerin tozları dahil) veya pigmentler (tutkal,  jelatin veya diğer bağlayıcı"
    },
    {
        "FASIL  32":"              maddelerle aglomere edilmiş); veya"
    },
    {
        "FASIL  32":null
    },
    {
        "FASIL  32":"         (b) Metaller (kıymetli metaller dahil) veya pigmentler (herhangi bir maddeden yapılmış mesnet yaprakları"
    },
    {
        "FASIL  32":"              üzerine tesbit edilmiş olanlar)."
    }
]