[
    {
        " FASIL 92":null
    },
    {
        " FASIL 92":null
    },
    {
        " FASIL 92":"MÜZİK ALETLERİ; BUNLARIN AKSAM, PARÇA VE AKSESUARI"
    },
    {
        " FASIL 92":null
    },
    {
        " FASIL 92":null
    },
    {
        " FASIL 92":"         Notlar"
    },
    {
        " FASIL 92":null
    },
    {
        " FASIL 92":null
    },
    {
        " FASIL 92":"     1. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        " FASIL 92":null
    },
    {
        " FASIL 92":"         (a) XV. Bölüm'ün 2 no.lu notunda tanımlandığı üzere adi metallerden (Bölüm XV) genel kullanıma "
    },
    {
        " FASIL 92":"              mahsus aksam ve parçalar veya plastikten benzeri eşya (Fasıl 39);"
    },
    {
        " FASIL 92":null
    },
    {
        " FASIL 92":"         (b) Bu fasıla giren eşya ile kullanılan, fakat bunlara takılmamış veya aynı kabin içine yerleştirilmemiş "
    },
    {
        " FASIL 92":"               85. fasılda veya 90. fasılda yer alan mikrofonlar, yükselteçler, hoparlörler, kulaklıklar, şalterler, "
    },
    {
        " FASIL 92":"              stroboskoplar ve aksesuar  türünden diğer alet, cihaz ve teçhizat;"
    },
    {
        " FASIL 92":null
    },
    {
        " FASIL 92":"         (c) Oyuncak özelliği taşıyan alet ve cihazlar (95.03 pozisyonu);"
    },
    {
        " FASIL 92":null
    },
    {
        " FASIL 92":"         (d) Müzik aletlerini temizlemeye mahsus fırçalar (96.03 pozisyonu); veya"
    },
    {
        " FASIL 92":"             monopod, bipod, tripod ve benzeri eşyalar (96.20 pozisyonu); veya"
    },
    {
        " FASIL 92":null
    },
    {
        " FASIL 92":"         (e) Koleksiyoncu eşyası veya antika eşya (97.05 pozisyonu veya 97.06 pozisyonu)."
    },
    {
        " FASIL 92":null
    },
    {
        " FASIL 92":null
    },
    {
        " FASIL 92":"     2. 92.02 veya 92.06 pozisyonlarındaki müzik aletlerinin çalınmasında kullanılan, bu aletlerle birlikte "
    },
    {
        " FASIL 92":"         getirilen ve bu aletlerle kullanılmaya yetecek normal miktarda olup, bunlarla birlikte kullanılacağı "
    },
    {
        " FASIL 92":"         açık olan yay, baget ve benzeri eşya, ilgili olduğu alet ile aynı pozisyonda sınıflandırılır."
    },
    {
        " FASIL 92":null
    },
    {
        " FASIL 92":"         92.09 pozisyonundaki kart, disk ve rulolar bir müzik aletiyle beraber getirilmiş olsalar  dahi bu "
    },
    {
        " FASIL 92":"         müzik aletinin bir parçası olarak değil ayrı eşya olarak işlem görürler."
    }
]