[
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"OPTİK ALET VE CİHAZLAR, FOTOĞRAF, SİNEMA, ÖLÇÜ, KONTROL, AYAR ALET"
    },
    {
        "BÖLÜM XVIII":"VE CİHAZLARI, TIBBİ VEYA CERRAHİ ALET VE CİHAZLAR; SAATÇİ EŞYASI;"
    },
    {
        "BÖLÜM XVIII":"MÜZİK ALETLERİ; BUNLARIN AKSAM, PARÇA VE AKSESUARI"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"FASIL 90"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"OPTİK  ALET  VE CİHAZLAR, FOTOĞRAF, SİNEMA, ÖLÇÜ, KONTROL, AYAR"
    },
    {
        "BÖLÜM XVIII":"ALET VE CİHAZLARI, TIBBİ VEYA CERRAHİ ALET VE CİHAZLAR;"
    },
    {
        "BÖLÜM XVIII":"BUNLARIN AKSAM, PARÇA VE AKSESUARI"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         Notlar"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"     1. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         (a) Sertleştirilmiş kauçuk hariç, vulkanize kauçuktan (40.16 pozisyonu); tabii, suni veya terkip yoluyla elde "
    },
    {
        "BÖLÜM XVIII":"              edilen deri ve köseleden (42.05 pozisyonu) veya dokumaya elverişli maddelerden (59.11 pozisyonu)"
    },
    {
        "BÖLÜM XVIII":"              makinelerde, cihazlarda veya teknik işlerde kullanılan eşya;"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         (b) Elastikiyeti sayesinde organ üzerinde sadece istenilen etkiyi sağlayan ve bu etkiyi devam "
    },
    {
        "BÖLÜM XVIII":"              ettiren dokumaya elverişli maddelerden kemer ve bandajlar (örneğin; hamile kadınlara mahsus"
    },
    {
        "BÖLÜM XVIII":"              korseler, göğüs bandajları, karın bandajları, eklemlere ve adalelere mahsus bandajlar) (Bölüm XI);"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         (c) 69.03 pozisyonundaki ateşe dayanıklı eşya; 69.09 pozisyonundaki laboratuar için, kimyasal"
    },
    {
        "BÖLÜM XVIII":"              veya diğer teknik işlerde kullanılan seramik eşya;"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         (d) 70.09 pozisyonundaki optik olarak işlenmemiş cam aynalar, optik eleman özelliği olmayan adi "
    },
    {
        "BÖLÜM XVIII":"              veya kıymetli metallerden aynalar (83.06 pozisyonu veya Fasıl 71);"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         (e) 70.07, 70.08, 70.11, 70.14, 70.15 veya 70.17 pozisyonundaki cam eşya;"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         (f) XV. Bölümün 2 no.lu notunda tarif edilen adi metallerden (Bölüm XV)  genel kullanıma mahsus"
    },
    {
        "BÖLÜM XVIII":"              aksam, parça veya  plastikten mamul benzeri eşya (Fasıl 39); diğer taraftan özel olarak"
    },
    {
        "BÖLÜM XVIII":"              tıbbi, cerrahi, dişçilik veya veterinerlik bilimlerinde implant olarak kullanılmak üzere dizayn edilmiş "
    },
    {
        "BÖLÜM XVIII":"              eşyalar 90.21 pozisyonunda sınıflandırılır."
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         (g) 84.13 pozisyonundaki ölçü tertibatlı tevzi pompaları; eşyayı tartarak sayan ve kontrol eden tartı "
    },
    {
        "BÖLÜM XVIII":"               alet ve cihazları ile tartılar için ayrı olarak getirilen ağırlıklar (84.23 pozisyonu); kaldırma veya elleçleme makine"
    },
    {
        "BÖLÜM XVIII":"              ve cihazları (84.25 ila 84.28 pozisyonları); her tür kağıt veya karton kesme makine ve cihazları "
    },
    {
        "BÖLÜM XVIII":"              (84.41 pozisyonu); 84.66 pozisyonundaki makinelerin veya su jeti kesme makinelerinin iş gören kısımlarını "
    },
    {
        "BÖLÜM XVIII":"             veya işlenecek parçayı ayarlamaya mahsus özel tertibat, ölçü okumak için optik aletler (optik bölücüler gibi) "
    },
    {
        "BÖLÜM XVIII":"             ile mücehhez olanlar dahil, fakat tamamen optik aletlerden (merkezi hizaya getirmeye mahsus teleskoplar gibi) "
    },
    {
        "BÖLÜM XVIII":"             sayılan tertibat hariç; hesap makineleri (84.70 pozisyonu); vanalar ve diğer muslukçu eşyası (84.81             "
    },
    {
        "BÖLÜM XVIII":"             pozisyonu); 84.86 pozisyonundaki makine ve cihazlar (hassaslaştırılmış yarı iletken maddelerin "
    },
    {
        "BÖLÜM XVIII":"             üzerine devre taslaklarının çizilmesi veya yansıtılmasına mahsus cihazlar dahil);"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         (h) Motorlu taşıtlar veya bisikletlerde kullanılan türdeki projektörler veya spot lambaları (85.12 pozisyonu); "
    },
    {
        "BÖLÜM XVIII":"               85.13 pozisyonundaki portatif elektrik lambaları; sinematografik ses kayıt etmeye ve kaydedilen sesi "
    },
    {
        "BÖLÜM XVIII":"             tekrar vermeye veya yeniden kaydetmeye mahsus cihazlar (85.19 pozisyonu); ses kafaları"
    },
    {
        "BÖLÜM XVIII":"              (85.22 pozisyonu); televizyon kameraları, dijital kameralar ve görüntü kaydedici kameralar (85.25 "
    },
    {
        "BÖLÜM XVIII":"              pozisyonu); radar cihazları ve uzaktan kumanda etmeye mahsus telsiz kontrol cihazları  (85.26 "
    },
    {
        "BÖLÜM XVIII":"              pozisyonu); optik lifler için bağlantı parçaları, optik lif demet ve kabloları (85.36 pozisyonu); sayısal    "
    },
    {
        "BÖLÜM XVIII":"              kontrol cihazları (85.37 pozisyonu); monoblok farlar (85.39 pozisyonu); 85.44 pozisyonundaki optik lif "
    },
    {
        "BÖLÜM XVIII":"               kabloları;"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         (ij) 94.05 pozisyonundaki projektörler veya spot lambaları;"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         (k) 95. fasıldaki eşya; "
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         (I) 96.20 pozisyonundaki monopod, bipod, tripod ve benzeri eşya"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         (m) Mamul olduğu maddeye göre sınıflandırılan kapasite ölçü aletleri veya"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         (n) Bobin, makara ve benzeri mesnetler (mamul oldukları maddelere göre, örneğin, 39.23 "
    },
    {
        "BÖLÜM XVIII":"                pozisyonunda veya Bölüm XV'te sınıflandırılırlar)."
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"     2. Yukarıdaki 1 no.lu not hükmü saklı kalmak şartıyla, bu fasıla dahil makine, cihaz ve alet veya "
    },
    {
        "BÖLÜM XVIII":"         eşyaya mahsus aksam, parça ve aksesuar aşağıda yazılı kurallara uygun olarak sınıflandırılır:"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         (a) Bu fasıla, yahut 84, 85 veya 91. fasılların (84.87, 85.48 veya 90.33 pozisyonları hariç) herhangi bir"
    },
    {
        "BÖLÜM XVIII":"              pozisyonuna giren eşyanın aksam, parça ve aksesuarı, her halükarda o eşya ile ilgili pozisyonda "
    },
    {
        "BÖLÜM XVIII":"              sınıflandırılır;"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         (b) Diğer aksam, parça ve aksesuar, sadece veya esas itibariyle, belirli bir tür makine, cihaz veya aletle"
    },
    {
        "BÖLÜM XVIII":"              veya aynı pozisyondaki (90.10, 90.13 veya 90.31 pozisyonlarındakiler dahil) birden fazla makine,"
    },
    {
        "BÖLÜM XVIII":"              cihaz veya aletle kullanılmaya elverişli ise, o makine, cihaz veya aletin yer aldığı pozisyonda "
    },
    {
        "BÖLÜM XVIII":"              sınıflandırılır;"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         (c) Diğer bütün aksam, parça ve aksesuar 90.33 pozisyonunda sınıflandırılır."
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"     3. XVI. Bölüm'ün 3 ve 4 no.lu not hükümleri bu fasıla da uygulanır."
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"     4. 90.05 pozisyonuna, silahlar için teleskopik dürbünler, denizaltı veya savaş tankları için periskopik"
    },
    {
        "BÖLÜM XVIII":"         teleskoplar veya bu fasılda veya XVI. Bölümdeki makine, cihaz, aletlere ait teleskoplar dahil "
    },
    {
        "BÖLÜM XVIII":"         değildir; bu tür teleskoplar ve teleskopik aletler 90.13 pozisyonunda sınıflandırılır."
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"     5. Hem 90.13 hem de 90.31 pozisyonunda sınıflandırılabilen optik ölçü veya kontrol, makine, cihaz ve"
    },
    {
        "BÖLÜM XVIII":"         aletleri 90.31 pozisyonunda sınıflandırılır."
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"     6. 90.21 pozisyonu anlamında, \" ortopedik cihazlar \" tabirinden: "
    },
    {
        "BÖLÜM XVIII":"         - Vücudun şekil bozukluklarını önlemeye veya düzeltmeye mahsus; veya"
    },
    {
        "BÖLÜM XVIII":"         - Bir hastalığı, ameliyatı veya yaralanmayı takiben, vücudun belli kısımlarını desteklemeye ya da "
    },
    {
        "BÖLÜM XVIII":"            sabit tutmaya mahsus"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"        cihazlar anlaşılır."
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         Ortopedik cihazlar; (1) ölçüye göre yapıldıkları veya (2) seri halde üretildikleri, çift halinde değil de"
    },
    {
        "BÖLÜM XVIII":"         tek başlarına oldukları ve her iki ayağa eşit şekilde uyacak biçimde tasarlandıkları takdirde, ortopedik "
    },
    {
        "BÖLÜM XVIII":"         koşulları düzeltmek üzere tasarlanmış ayakkabıları ve özel ayakkabı iç tabanlarını da kapsar."
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"     7. 90.32 pozisyonu sadece aşağıda yazılı olanlara uygulanır:"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         (a) Çalışması, otomatik olarak kontrol edilecek faktöre göre değişen bir elektrik olayına bağlı olsun"
    },
    {
        "BÖLÜM XVIII":"               olmasın, bu faktörü istenen değere getirmek ve bu seviyede tutmak üzere tasarlanan, bu faktörün "
    },
    {
        "BÖLÜM XVIII":"               gerçek değerini, sürekli veya periyodik olarak ölçmek suretiyle, düzensizliklere karşı stabilize "
    },
    {
        "BÖLÜM XVIII":"               edilmiş ve sıvı veya gazların akışını, seviyesini, basıncını veya diğer değişkenlerini otomatik "
    },
    {
        "BÖLÜM XVIII":"               olarak kontrol etmeye veya sıcaklığı otomatik olarak kontrol etmeye mahsus alet ve cihazlar; ve"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         (b) Çalışması, kontrol edilecek faktöre göre değişen bir elektrik olayına bağlı, bu faktörü, istenen "
    },
    {
        "BÖLÜM XVIII":"               değere getirmek ve onu bu seviyede tutmak üzere tasarlanan, bu faktörün gerçek değerini, sürekli "
    },
    {
        "BÖLÜM XVIII":"               veya periyodik olarak ölçmek suretiyle, düzensizliklere karşı stabilize edilmiş, elektriksel"
    },
    {
        "BÖLÜM XVIII":"               miktarlarının otomatik düzenleyicileri ve elektriksel  olmayan miktarları otomatik olarak kontrol "
    },
    {
        "BÖLÜM XVIII":"               etmeye mahsus alet veya cihazlar."
    },
    {
        "BÖLÜM XVIII":"               "
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         Ek Notlar:"
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"     1. 9015.30.10.00, 9025.80.40.00, 9026.10.21.00, 9026.10.29.00,  9026.20.20.00, 9026.80.20.00,"
    },
    {
        "BÖLÜM XVIII":"          9027.10.10.00, 9032.10.20.00 alt pozisyonları anlamında,  \" elektronik \" tabirinden,"
    },
    {
        "BÖLÜM XVIII":"          85.40,  85.41 veya 85.42 pozisyonlarında yer alan bir veya daha  fazla eşyayı  ihtiva eden"
    },
    {
        "BÖLÜM XVIII":"          alet ve cihazlar anlaşılır. Bununla beraber, bu hükmün uygulanmasında, "
    },
    {
        "BÖLÜM XVIII":"         sadece akım redrösörü fonksiyonu olan veya bu alet ve cihazları sadece besleme bölümünde"
    },
    {
        "BÖLÜM XVIII":"          bulunan, 85.40,  85.41  veya 85.42 pozisyonlarındaki eşya dikkate alınmaz."
    },
    {
        "BÖLÜM XVIII":"         "
    },
    {
        "BÖLÜM XVIII":"      2. 9021.10.10 alt pozisyonundaki \"ortopedik cihazlar\" tabirinden çeşitli amaçlar için kullanılan "
    },
    {
        "BÖLÜM XVIII":"           cihazlardan farklı olarak (örneğin spor aktivitesi, yazı yazımı nedeniyle gerginleşen "
    },
    {
        "BÖLÜM XVIII":"           eklem, bağlar, tendonlar için ürünler, örneğin iltihaplanma nedeniyle oluşan ağrıyı "
    },
    {
        "BÖLÜM XVIII":"           hafifleten ürünler) belirli bir ortopedik amaç için üretilmiş cihazlar anlaşılır."
    },
    {
        "BÖLÜM XVIII":null
    },
    {
        "BÖLÜM XVIII":"         Ortopedik cihazlar vücudun engelli veya kusurlu parçasının (örneğin eklem, bağlar, tendonlar) özel bir"
    },
    {
        "BÖLÜM XVIII":"         hareketini, daha ileri yaralanma veya bedensel deformasyon veya bu yaralanma veya deformasyonun "
    },
    {
        "BÖLÜM XVIII":"         şiddetlenmesini bertaraf etmek için,  tamamen önlemelidir.  Bu cihazlar özel bir hareketi "
    },
    {
        "BÖLÜM XVIII":"         engellemeyen, refleks hareketleri örneğin esnek ateller, basınç pedleri, elastik olmayan tekstil "
    },
    {
        "BÖLÜM XVIII":"         malzeme, velcro tipi kayışlar vasıtasıyla önleyen ürünlerden farklıdırlar. "
    }
]