[
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"ÇEŞİTLİ MAMUL EŞYA"
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"         Notlar"
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"     1. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"         (a) Makyaj veya tuvalet kalemleri (Fasıl 33);"
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"         (b) 66. fasıldaki eşya (örneğin; şemsiye veya bastonların aksam ve parçaları gibi);"
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"         (c) Taklit mücevherci eşyası (71.17 pozisyonu);"
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"         (d) XV. Bölüm'ün 2 no.lu notunda tanımlandığı üzere, adi metallerden (Bölüm XV) genel kullanıma "
    },
    {
        "FASIL 96":"             mahsus aksam ve parçalar veya plastikten benzeri eşya (Fasıl 39);"
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"         (e) Saplarıyla veya oymaya ya da kalıp yapmaya mahsus maddelerden diğer aksam ve parçaları"
    },
    {
        "FASIL 96":"              ile birlikte olan 82. fasıldaki bıçakçı eşyası ve diğer eşya; bununla beraber bu eşyaya ait sap ve diğer "
    },
    {
        "FASIL 96":"              aksam ve parçalar ayrı getirildikleri takdirde 96.01 veya 96.02 pozisyonlarında sınıflandırılır;"
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"         (f) 90. fasıldaki eşya [gözlük çerçeveleri (90.03 pozisyonu), teknik çizim kalemleri (90.17 pozisyonu), "
    },
    {
        "FASIL 96":"             dişçilik veya tıbbi, cerrahi, veteriner hekimliğinde kullanılmaya mahsus özel fırçalar (90.18 pozisyonu)];"
    },
    {
        "FASIL 96":"             "
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"         (g) 91. fasıldaki eşya (duvar ve kol saati mahfazaları gibi);"
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"         (h) Müzik aletleri ve bunların aksam, parça ve aksesuarı (Fasıl 92);"
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"         (ij) 93. fasıldaki eşya (silahlar ve bunların aksam ve parçaları);"
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"         (k) 94. fasıldaki eşya (mobilyalar, lambalar ve aydınlatma cihazları gibi);"
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"         (l) 95. fasıldaki eşya (oyuncaklar, oyun ve spor levazımatı gibi) veya"
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"         (m) Sanat eserleri, koleksiyon eşyası ve antika eşya (Fasıl 97)."
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"     2. 96.02 pozisyonundaki \" yontulmaya elverişli bitkisel veya mineral maddeler \" tabirinden aşağıda yazılı"
    },
    {
        "FASIL 96":"         olanlar anlaşılır:"
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"         (a) Sert tohumlar, küçük çekirdekler, cevizler, fındıklar ve diğer kabuklar ile yontulmaya elverişli diğer bitkisel "
    },
    {
        "FASIL 96":"              maddeler; (örneğin; korozo cevizi ve dom palmiyesi)"
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"         (b) Kehribar, lületaşı, aglomere kehribar ve aglomere lületaşı, siyah kehribar ve siyah kehribar yerine "
    },
    {
        "FASIL 96":"              kullanılan mineral maddeler"
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"     3. 96.03  pozisyonu anlamında, \" hazırlanmış süpürge ve fırça başları \" tabirinden, bir ayırıma gerek"
    },
    {
        "FASIL 96":"         duyulmaksızın boyacı veya ressam fırçaları imalinde kullanılmaya hazır bir durumda olan yahut bu "
    },
    {
        "FASIL 96":"          imalatta kullanılmak için baş kısımlarını keserek şekil verme gibi önemsiz derecede tamamlayıcı"
    },
    {
        "FASIL 96":"         bir işçilik gerektiren hayvan kıllarından, bitkisel liflerden veya diğer maddelerden meydana gelen monte "
    },
    {
        "FASIL 96":"        edilmemiş süpürge ve fırça başları anlaşılır."
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"     4. 96.01 ila 96.06 ve 96.15  pozisyonları hariç olmak üzere, tamamen veya kısmen kıymetli metallerden"
    },
    {
        "FASIL 96":"         veya kıymetli metallerle kaplama metallerden, tabii veya kültür inciler veya kıymetli ya da yarı kıymetli"
    },
    {
        "FASIL 96":"         taşlar (tabii, sentetik veya terkip yoluyla elde edilmiş) içeren eşya bu fasılda kalır. Bununla beraber"
    },
    {
        "FASIL 96":"         96.01 ila 96.06 ve 96.15 pozisyonlarına, önemsiz sayılacak ölçüde süs veya teferruat kabilinden tabii"
    },
    {
        "FASIL 96":"         inciler veya kültür incileri, kıymetli veya yarı kıymetli taşlar (tabii, sentetik veya terkip yoluyla "
    },
    {
        "FASIL 96":"         elde edilmiş) kıymetli metaller veya kıymetli metallerle kaplama metaller içeren eşya dahildir."
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"      Ek Not:"
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"      1. 9619.00.71 ila 9619.00.89 alt pozisyonları kağıt hamurundan, kağıttan, selüloz vatka veya selüloz liflerden "
    },
    {
        "FASIL 96":"          eşyayı içermektedir. Bu alt pozisyonlar ayrıca aşağıdaki kompozit eşyayı da kapsar:"
    },
    {
        "FASIL 96":null
    },
    {
        "FASIL 96":"          (a) Sıvıyı uzaklaştıran ve insan tenine temas ederek rahatsızlık vermeyi önleyen örneğin dokunmamış "
    },
    {
        "FASIL 96":"               mensucattan kılcal bir iç tabaka"
    },
    {
        "FASIL 96":"          (b) Ürün atılıncaya kadar sıvıyı toplayan ve tutan emici bir çekirdek kısım"
    },
    {
        "FASIL 96":"          (c) Emici iç kısımdan sıvının sızmasını önleyen örneğin plastikten dış tabaka"
    }
]