[
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":"SABUNLAR, YÜZEY-AKTİF ORGANİK MADDELER, YIKAMA MÜSTAHZARLARI, "
    },
    {
        "FASIL  34":"YAĞLAMA MÜSTAHZARLARI, SUNİ MUMLAR, MÜSTAHZAR MUMLAR, TEMİZLEME "
    },
    {
        "FASIL  34":"VEYA BAKIM MÜSTAHZARLARI, IŞIK TEMİNİ İÇİN KULLANILAN HER TÜRLÜ"
    },
    {
        "FASIL  34":"MUMLAR VE BENZERLERİ, MODEL YAPMAYA MAHSUS HER TÜRLÜ PATLAR,"
    },
    {
        "FASIL  34":" \" DİŞÇİ MUMLARI \" VE ALÇI ESASLI DİŞÇİLİK MÜSTAHZARLARI"
    },
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":"         Notlar"
    },
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":"     1. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":"         (a) Döküm kalıpları müstahzarları olarak kullanılan hayvansal, bitkisel veya mikrobiyal katı ve sıvı yağların "
    },
    {
        "FASIL  34":"              yenilebilen karışımları veya müstahzarları ( 15.17 pozisyonu);"
    },
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":"         (b) Kimyaca belirli bir yapıda bulunan izole edilmiş bileşikler ; veya"
    },
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":"         (c) Sabun veya diğer yüzey-aktif organik maddeler içeren şampuanlar, diş macunları,  tıraş krem"
    },
    {
        "FASIL  34":"              ve köpükleri veya banyo müstahzarları (33.05, 33.06 veya 33.07 pozisyonları)."
    },
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":"     2. 34.01 pozisyonu anlamında \" sabun \" tabirinden, sadece suda eriyen sabunlar anlaşılır.  34.01"
    },
    {
        "FASIL  34":"         pozisyonundaki sabun ve diğer ürünler, bünyelerinde katkı maddeleri (dezenfekte  edici,  aşındırıcı"
    },
    {
        "FASIL  34":"         tozlar, dolgu maddeleri veya ilaçlar gibi) içerebilirler. Aşındırıcı  tozları içeren ürünler sadece"
    },
    {
        "FASIL  34":"         çubuk, topak veya kalıplanmış parça veya şekillerde  oldukları takdirde 34.01 pozisyonunda"
    },
    {
        "FASIL  34":"         sınıflandırılırlar. Diğer şekillerde bulundukları  takdirde ise \" temizleme tozları ve benzeri "
    },
    {
        "FASIL  34":"        müstahzarlar \" gibi 34.05 pozisyonunda sınıflandırılırlar."
    },
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":"     3. 34.02 pozisyonu anlamında \" yüzey-aktif organik maddeler \", 20°C'de  % 0,5'lik"
    },
    {
        "FASIL  34":"         konsantrasyonda su ile karıştırıldığında ve aynı sıcaklıkta 1 saat bırakıldığında:"
    },
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":"         (a) Şeffaf veya yarı şeffaf bir sıvı veya erimeyen maddeden ayrılmadan sabit emülsiyon veren ve"
    },
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":"         (b) Suyun yüzeysel gerilimini 4,5x10ˉ²  N\/m (45 dyn\/cm) veya daha aza indiren ürünlerdir."
    },
    {
        "FASIL  34":"  "
    },
    {
        "FASIL  34":"     4. 34.03 pozisyonundaki \" petrol yağları ve bitümenli minerallerden elde edilen yağlar \" tabirinden,"
    },
    {
        "FASIL  34":"         27. fasılın 2 nolu notunda tarif edilen ürünler anlaşılır."
    },
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":"     5. Aşağıda yazılı istisnalar saklı kalmak şartıyla, 34.04 pozisyonundaki \" suni mumlar  ve müstahzar "
    },
    {
        "FASIL  34":"        mumlar \" tabiri sadece aşağıda yazılı olanlara uygulanır:"
    },
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":"         (a) Kimyasal yolla elde edilen, mumsu vasfı olan organik ürünler (suda çözülür olsun olmasın);"
    },
    {
        "FASIL  34":"         (b) Farklı mumların karıştırılmasından elde edilen ürünler;"
    },
    {
        "FASIL  34":"         (c) Bir veya daha fazla mum veya parafin esaslı ve katı yağları, reçineleri, mineral maddeleri"
    },
    {
        "FASIL  34":"               veya diğer maddeleri içeren mumsu vasfı olan ürünler. "
    },
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":"               Ancak aşağıda yazılı  olanlar  34.04 pozisyonuna dahil değildir:"
    },
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":"              (a) Mumsu vasfı olsa bile 15.16, 34.02 veya 38.23 pozisyonlarındaki ürünler;"
    },
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":"              (b) 15.21 pozisyonundaki karıştırılmamış hayvansal mumlar veya karıştırılmamış bitkisel mumlar  "
    },
    {
        "FASIL  34":"                   (rafine edilmiş veya boyanmış olsun olmasın),"
    },
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":"              (c) 27.12 pozisyonundaki mineral mumlar veya benzeri ürünler (birbirleriyle karıştırılmış veya "
    },
    {
        "FASIL  34":"                   sadece boyanmış olsun olmasın); veya"
    },
    {
        "FASIL  34":null
    },
    {
        "FASIL  34":"              (d) Sıvı bir ortamda karıştırılmış, dağıtılmış veya eritilmiş mumlar (34.05, 38.09 pozisyonları vs.)."
    },
    {
        "FASIL  34":"             "
    }
]