[
    {
        "BÖLÜM VIII":null
    },
    {
        "BÖLÜM VIII":null
    },
    {
        "BÖLÜM VIII":"HAM POSTLAR VE DERİLER, KÖSELELER, KÜRKLER VE BU MADDELERDEN MAMUL EŞYA;"
    },
    {
        "BÖLÜM VIII":"SARACİYE EŞYASI VE EYER VE KOŞUM TAKIMLARI; SEYAHAT EŞYASI, "
    },
    {
        "BÖLÜM VIII":"EL ÇANTALARI VE BENZERİ MAHFAZALAR; HAYVAN BAĞIRSAĞINDAN "
    },
    {
        "BÖLÜM VIII":"MAMUL EŞYA (İPEK BÖCEĞİ BAĞIRSAĞI HARİÇ)"
    },
    {
        "BÖLÜM VIII":null
    },
    {
        "BÖLÜM VIII":null
    },
    {
        "BÖLÜM VIII":"FASIL 41"
    },
    {
        "BÖLÜM VIII":null
    },
    {
        "BÖLÜM VIII":null
    },
    {
        "BÖLÜM VIII":"HAM POSTLAR VE DERİLER (KÜRKLER HARİÇ) VE KÖSELELER"
    },
    {
        "BÖLÜM VIII":null
    },
    {
        "BÖLÜM VIII":null
    },
    {
        "BÖLÜM VIII":"      Not"
    },
    {
        "BÖLÜM VIII":null
    },
    {
        "BÖLÜM VIII":null
    },
    {
        "BÖLÜM VIII":"     1. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "BÖLÜM VIII":null
    },
    {
        "BÖLÜM VIII":"         (a) Ham post veya derilerin kırpıntı veya benzeri döküntüleri (05.11);"
    },
    {
        "BÖLÜM VIII":null
    },
    {
        "BÖLÜM VIII":"         (b) Hale göre 05.05 veya 67.01 pozisyonlarında yeralan kuşların tüylü derileri ve tüylü diğer kısımları; "
    },
    {
        "BÖLÜM VIII":"               veya   "
    },
    {
        "BÖLÜM VIII":null
    },
    {
        "BÖLÜM VIII":"         (c) Hayvanların tüyleri veya yünleri alınmamış ham, dabaklanmış veya aprelenmiş derileri veya postları. "
    },
    {
        "BÖLÜM VIII":"               (Fasıl 43)"
    },
    {
        "BÖLÜM VIII":null
    },
    {
        "BÖLÜM VIII":"              Bununla beraber, sığır türü (bufalo dahil), at türü hayvanların, koyun veya kuzuların  (astragan, "
    },
    {
        "BÖLÜM VIII":"              karakul, persaniye, breitschwanz ve benzerleri ve Hint, Çin, Moğolistan veya Tibet kuzuları hariç),"
    },
    {
        "BÖLÜM VIII":"              keçi veya oğlakların (Yemen, Moğolistan ve Tibet keçi ve oğlakları hariç), domuzların (pekari dahil),"
    },
    {
        "BÖLÜM VIII":"              dağ keçisi, ceylan, deve (tek hörgüçlü deve dahil) geyik, şimal geyiği, ren geyiği, karaca ve köpeklerin "
    },
    {
        "BÖLÜM VIII":"              tüyleri veya yünleri  alınmamış ham derileri 41. fasılda yeralır."
    },
    {
        "BÖLÜM VIII":null
    },
    {
        "BÖLÜM VIII":"    2. (A)  41.04 ila 41.06 pozisyonları, geri alınabilir dabaklama işlemine tabi tutulan (ön dabaklama da dahil) "
    },
    {
        "BÖLÜM VIII":"              deri ve postları kapsamaz. (duruma göre 41.01 ila 41.03 pozisyonları)"
    },
    {
        "BÖLÜM VIII":null
    },
    {
        "BÖLÜM VIII":"        (B)   41.04 ila 41.06 pozisyonları anlamında, \" ara kurutmalı (crust) \" terimi, kurutulmadan önce yeniden "
    },
    {
        "BÖLÜM VIII":"               dabaklanmış, renklendirilmiş veya fat-liquored (doldurulmuş) olan deri ve postlardır."
    },
    {
        "BÖLÜM VIII":null
    },
    {
        "BÖLÜM VIII":"    3. Tarifenin neresinde geçerse geçsin \" terkip yolu ile elde edilen deri ve kösele \"  tabiri, sadece 41.15"
    },
    {
        "BÖLÜM VIII":"        pozisyonuna giren maddeleri ifade eder."
    }
]