[
    {
        "FASIL 82":null
    },
    {
        "FASIL 82":null
    },
    {
        "FASIL 82":"ADİ METALLERDEN ALETLER, BIÇAKÇI EŞYASI VE SOFRA TAKIMLARI;"
    },
    {
        "FASIL 82":"ADİ METALLERDEN BUNLARIN AKSAM VE PARÇALARI"
    },
    {
        "FASIL 82":null
    },
    {
        "FASIL 82":null
    },
    {
        "FASIL 82":"         Notlar"
    },
    {
        "FASIL 82":null
    },
    {
        "FASIL 82":null
    },
    {
        "FASIL 82":"     1. 82.09 pozisyonunda yeralan eşya ile kaynak lambaları, portatif demirci ocakları, monte edilmiş"
    },
    {
        "FASIL 82":"         öğütücüler ve manikür ve pedikür takımları hariç olmak üzere, bu fasıl, bıçağı, iş gören yüzü veya "
    },
    {
        "FASIL 82":"        diğer iş gören kısmı sadece aşağıda yazılı maddelerden yapılmış olan eşyayı kapsar:"
    },
    {
        "FASIL 82":null
    },
    {
        "FASIL 82":"         (a) Adi metallerden;"
    },
    {
        "FASIL 82":null
    },
    {
        "FASIL 82":"         (b) Metal karbürler veya sermetlerden;"
    },
    {
        "FASIL 82":null
    },
    {
        "FASIL 82":"         (c) Adi metalden, metal karbürden veya sermetten bir mesnet üzerine tespit edilmiş kıymetli veya"
    },
    {
        "FASIL 82":"              yarı kıymetli taşlardan (tabii, sentetik veya terkip yoluyla elde edilmiş taşlar); veya"
    },
    {
        "FASIL 82":null
    },
    {
        "FASIL 82":"         (d) Adi metallerden bir mesnet üzerine tespit edilmiş aşındırıcı maddelerden (sözkonusu aletlerin "
    },
    {
        "FASIL 82":"               adi metallerden kesici dişleri, tırtıkları ve diğer kesici kısımlarının aşındırıcı tozlar ilavesi ile hakiki "
    },
    {
        "FASIL 82":"               mahiyetleri  ve kullanış maksatları değişmemiş olması şartıyla)."
    },
    {
        "FASIL 82":null
    },
    {
        "FASIL 82":"     2. İsmen belirtilen aksam ve parçalar ile el aletlerine mahsus 84.66 pozisyonundaki alet tutucular "
    },
    {
        "FASIL 82":"         hariç olmak üzere bu fasıldaki eşyanın adi metallerden aksam ve parçaları, esas eşyanın girdiği"
    },
    {
        "FASIL 82":"         pozisyonda yer alır. Bununla beraber, XV. Bölüm'ün  2 no.lu Notu anlamında, genel kullanıma "
    },
    {
        "FASIL 82":"         mahsus aksam ve parçalar bu fasılın dışında kalır. "
    },
    {
        "FASIL 82":null
    },
    {
        "FASIL 82":"         Elektrikli traş makineleri veya elektrikli saç kesme makinelerinin başları, bıçakları ve kesici parçaları"
    },
    {
        "FASIL 82":"         85.10  pozisyonunda sınıflandırılır."
    },
    {
        "FASIL 82":null
    },
    {
        "FASIL 82":"     3. 82.11 pozisyonundaki bir veya daha fazla bıçak ile 82.15 pozisyonundaki en az eşit sayıdaki"
    },
    {
        "FASIL 82":"         eşyadan oluşan takım halindeki eşya 82.15 pozisyonunda sınıflandırılır."
    }
]