[
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":"GIDA SANAYİİ MÜSTAHZARLARI; MEŞRUBAT, ALKOLLÜ İÇKİLER VE SİRKE;"
    },
    {
        "BÖLÜM IV":"TÜTÜN VEYA TÜTÜN YERİNE GEÇEN İŞLENMİŞ MADDELER;"
    },
    {
        "BÖLÜM IV":"NİKOTİN İÇERSİN İÇERMESİN YANMA OLMADAN SOLUNAN ÜRÜNLER;"
    },
    {
        "BÖLÜM IV":"İNSAN VÜCUDUNA NİKOTİN ALMAK İÇİN KULLANILAN  NİKOTİN İÇEREN DİĞER ÜRÜNLER"
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":"         Not"
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":"     1. Bu bölümde \" pellet \" tabirinden, doğrudan doğruya sıkıştırma suretiyle veya ağırlığının % 3' ünü "
    },
    {
        "BÖLÜM IV":"         geçmeyecek oranda bir bağlayıcı ilavesiyle küçük topaklar halinde bir araya getirilen ürünler anlaşılır."
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":"FASIL 16"
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":"ET, BALIK, KABUKLU HAYVANLAR, YUMUŞAKÇALAR, DİĞER SU "
    },
    {
        "BÖLÜM IV":"OMURGASIZLARI VEYA BÖCEKLERİN MÜSTAHZARLARI"
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":"         Notlar"
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":"     1. Bu Fasıl, 2 nci veya 3 üncü Fasıllarda, 4 üncü Faslın 6 nolu notunda veya 05.04 pozisyonunda yazılı usullerle "
    },
    {
        "BÖLÜM IV":"         hazırlanmış veya konserve edilmiş et, sakatat, balık, kabuklu hayvanlar, yumuşakçalar veya diğer su "
    },
    {
        "BÖLÜM IV":"         omurgasızlarını ve aynı zamanda böcekleri kapsamaz."
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":"     2. Gıda müstahzarları, ağırlık itibariyle % 20'den fazla sosis, et, sakatat, kan, böcek, balık veya kabuklu hayvanlar,"
    },
    {
        "BÖLÜM IV":"         yumuşakçalar veya diğer su omurgasızları veya bunların herhangi bir bileşimini içermeleri şartıyla bu"
    },
    {
        "BÖLÜM IV":"         fasılda yeralırlar. Bir müstahzar, yukarıda belirtilen ürünlerden iki veya daha fazlasını içermesi durumunda"
    },
    {
        "BÖLÜM IV":"         ağırlık itibariyle fazla olan bileşen veya bileşenlerin 16 ncı fasılda yer aldığı pozisyonda sınıflandırılır."
    },
    {
        "BÖLÜM IV":"         Bu hükümler 19.02 pozisyonundaki doldurulmuş ürünler ile 21.03 veya 21.04 pozisyonlarında yer "
    },
    {
        "BÖLÜM IV":"         alan müstahzarlara uygulanmaz."
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":"         16.01 veya 16.02 pozisyonlarında yer alan altpozisyonların tespit edilmesinde, ikinci cümlenin hükümleri"
    },
    {
        "BÖLÜM IV":"         karaciğer içeren müstahzarlar için uygulanmaz."
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":"         Alt Pozisyon Notları"
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":"     1. 1602.10 alt pozisyonu anlamında, \" homojenize müstahzarlar \" tabirinden, bebek veya küçük çocuk maması "
    },
    {
        "BÖLÜM IV":"         veya perhiz yemeği olarak net ağırlığı 250 gramı geçmeyen kaplar içinde perakende satış için hazırlanmış iyice"
    },
    {
        "BÖLÜM IV":"         homojenize edilmiş et, sakatat, kan veya böcek müstahzarları anlaşılır. Bu tanımın uygulanmasında, müstahzara "
    },
    {
        "BÖLÜM IV":"         lezzet vermek, bozulmasını önlemek veya diğer maksatlarla az miktarlarda ilave edilen katkılar"
    },
    {
        "BÖLÜM IV":"         nazarı dikkate alınmaz. Bu müstahzarlar gözle görülebilir küçük miktarlarda et, sakatat veya böcek parçaları "
    },
    {
        "BÖLÜM IV":"        içerebilirler. 16.02 pozisyonunun tüm alt pozisyonları arasında öncelikle 1602.10 alt pozisyonu dikkate alınır."
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":"     2. 16.04 veya 16.05 pozisyonlarının alt pozisyonlarında, sadece ortak bir ad altında belirtilen balık,"
    },
    {
        "BÖLÜM IV":"         kabuklu hayvanlar, yumuşakçalar ve suda yaşayan diğer omurgasız hayvanlar 3. fasılda "
    },
    {
        "BÖLÜM IV":"         aynı ad altında belirtilenlerle aynı türdendir."
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":"         Ek  Notlar"
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":"     1. 1602.31.11.00, 1602.32.11.00, 1602.39.21.00, 1602.50.10.00, 1602.90.61.00 "
    },
    {
        "BÖLÜM IV":"          alt pozisyonları anlamında, ısıl bir işleme tabi olmayan veya ürünün tamamında "
    },
    {
        "BÖLÜM IV":"         et proteinlerinin pıhtılaşmasını sağlamaya yetmeyecek miktarda bir ısıl işleme tabi "
    },
    {
        "BÖLÜM IV":"         tutulmuş ve bu nedenle 1602.50.10.00, 1602.90.61.00 alt pozisyonlarında"
    },
    {
        "BÖLÜM IV":"         olduğu gibi en kalın kısımlarından geçen bir çizgi boyunca kesildikleri zaman, kesim yüzeyi "
    },
    {
        "BÖLÜM IV":"         üzerinde pembemtırak sıvı izleri bulunan ürünler \" pişmemiş \" olarak kabul edilecektir."
    },
    {
        "BÖLÜM IV":null
    },
    {
        "BÖLÜM IV":"     2. 1602.41.10.00, 1602.42.10.00 ve 1602.49.11.00 ila 1602.49.15.00 alt pozisyonları anlamında, \" parçaları \" "
    },
    {
        "BÖLÜM IV":"         tabiri, sadece, uygun kas dokusu ölçütleri ve karakteristikleri itibariyle, evcil domuzların hale göre but, "
    },
    {
        "BÖLÜM IV":"         bel, boyun veya kol kısımlarından elde edildiği anlaşılan hazırlanmış veya konserve edilmiş ete uygulanır. "
    }
]