[
    {
        "FASIL  46":null
    },
    {
        "FASIL  46":null
    },
    {
        "FASIL  46":"HASIRDAN, SAZDAN VEYA ÖRÜLMEYE ELVERİŞLİ DİĞER MADDELERDEN "
    },
    {
        "FASIL  46":"MAMULLER ; SEPETÇİ VE HASIRCI EŞYASI"
    },
    {
        "FASIL  46":null
    },
    {
        "FASIL  46":null
    },
    {
        "FASIL  46":"      Not"
    },
    {
        "FASIL  46":null
    },
    {
        "FASIL  46":null
    },
    {
        "FASIL  46":"     1. Bu fasılda \" örülmeye elverişli madde \" tabirinden; örülmeye, birbirine  geçmeye ve benzeri işlemlere"
    },
    {
        "FASIL  46":"         uygun durumdaki veya şekildeki maddeler anlaşılır; bu tabir hasır, söğüt veya sepetçi söğüdü sürgünleri,"
    },
    {
        "FASIL  46":"         bambuları, benekli hint kamışını , saz saplarını, kamışları, ağaç şeritlerini, bitkisel maddelerden şeritleri "
    },
    {
        "FASIL  46":"         (ağaç kabuğu şeritleri, dar yapraklar,rafya veya yayvan yapraklardan kesilen şeritler gibi), iplik haline "
    },
    {
        "FASIL  46":"         getirilmemiş dokumaya  elverişli tabii lifleri, plastikten monofilament ve şerit ve benzerlerini ve kağıttan "
    },
    {
        "FASIL  46":"         şeritleri kapsar, fakat deriden veya terkip yoluyla elde edilen deriden veya keçeden veya dokunmamış "
    },
    {
        "FASIL  46":"         mensucattan şeritleri, insan saçını, at kılını, dokumaya elverişli fitil veya iplikleri veya 54. fasılda yer alan "
    },
    {
        "FASIL  46":"        monofilamentleri, şeritleri ve benzerlerini kapsamaz."
    },
    {
        "FASIL  46":null
    },
    {
        "FASIL  46":"     2. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "FASIL  46":null
    },
    {
        "FASIL  46":"         (a) 48.14 pozisyonundaki duvar kaplamaları;"
    },
    {
        "FASIL  46":null
    },
    {
        "FASIL  46":"         (b) Sicim, kordon, ipler veya halatlar (örülmüş olsun olmasın) (56.07 pozisyonu);"
    },
    {
        "FASIL  46":null
    },
    {
        "FASIL  46":"         (c) 64. veya 65. fasıllardaki ayakkabılar veya başlıklar ve bunların aksamı;"
    },
    {
        "FASIL  46":null
    },
    {
        "FASIL  46":"         (d) Sepetçi eşyasından nakil vasıtaları ve karoseri gövdeleri (Fasıl 87); veya"
    },
    {
        "FASIL  46":null
    },
    {
        "FASIL  46":"         (e) 94. fasıldaki eşya (mobilya, lamba veya aydınlatma cihazları gibi)."
    },
    {
        "FASIL  46":null
    },
    {
        "FASIL  46":"     3. 46.01 pozisyonu anlamında, \" birbirlerine paralel şekilde birleştirilmiş örülmeye elverişli maddeler,"
    },
    {
        "FASIL  46":"         örülmeye elverişli maddelerden örgüler ve benzeri eşya \" tabirinden, yan yana getirilmiş ve birbirine"
    },
    {
        "FASIL  46":"         paralel teller halinde birleştirilmiş levha halindeki örülmeye elverişli maddeler, örülmeye elverişli"
    },
    {
        "FASIL  46":"         maddelerden örgüler ve benzeri eşya anlaşılır (bağlayıcı maddeleri iplik haline getirilmiş dokumaya"
    },
    {
        "FASIL  46":"         elverişli maddelerden olsun olmasın)."
    }
]