[
    {
        "FASIL  49":null
    },
    {
        "FASIL  49":null
    },
    {
        "FASIL  49":"BASILI KİTAPLAR, GAZETELER, RESİMLER VE BASKI SANAYİİNİN DİĞER "
    },
    {
        "FASIL  49":"MAMULLERİ; EL VE MAKİNE YAZISI METİNLER VE PLANLAR"
    },
    {
        "FASIL  49":null
    },
    {
        "FASIL  49":null
    },
    {
        "FASIL  49":"     Not"
    },
    {
        "FASIL  49":null
    },
    {
        "FASIL  49":null
    },
    {
        "FASIL  49":"     1. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "FASIL  49":null
    },
    {
        "FASIL  49":"         (a) Saydam mesnetli negatif ve pozitif fotoğraflar (Fasıl 37);"
    },
    {
        "FASIL  49":null
    },
    {
        "FASIL  49":"         (b) Rolyef halindeki haritalar, planlar veya küreler (basılı olsun olmasın) (90.23 pozisyonu);"
    },
    {
        "FASIL  49":null
    },
    {
        "FASIL  49":"         (c) 95. fasıldaki oyun kartları ve diğer eşya;"
    },
    {
        "FASIL  49":null
    },
    {
        "FASIL  49":"         (d) Orijinal gravürler, estamplar ve litograflar (97.02 pozisyonu), 97.04 pozisyonundaki posta veya"
    },
    {
        "FASIL  49":"               damga ve harç pulları, posta damgalı zarflar, ilk gün zarfları, posta malzemesi  veya benzerleri,"
    },
    {
        "FASIL  49":"                97. fasıldaki eskiliği yüz yılı aşan antika eşya ve diğer eşya."
    },
    {
        "FASIL  49":"        "
    },
    {
        "FASIL  49":"     2. 49. fasıl anlamında, \" basılı \" tabiri, teksir makineleriyle çoğaltılmış, otomatik bilgi-işlem makinelerinin "
    },
    {
        "FASIL  49":"         kontrolünde üretilmiş, kabartılmış, fotoğrafı çekilmiş, fotokopi edilmiş, termokopi edilmiş veya"
    },
    {
        "FASIL  49":"         daktilo edilmiş anlamına gelir."
    },
    {
        "FASIL  49":null
    },
    {
        "FASIL  49":"     3. Sayfa halinde olmayıp başka surette birleştirilmiş gazeteler ve periyodik yayınlar ve tek bir kapak"
    },
    {
        "FASIL  49":"         içinde birden fazla gazete veya periyodik yayından meydana gelen takımlar, reklam malzemesi içersin"
    },
    {
        "FASIL  49":"         içermesin, 49.01 pozisyonunda sınıflandırılırlar."
    },
    {
        "FASIL  49":"   "
    },
    {
        "FASIL  49":"     4. Aşağıda yazılı olanlar da 49.01 pozisyonuna dahildir:"
    },
    {
        "FASIL  49":null
    },
    {
        "FASIL  49":"         (a) Sayfaları numaralanmış, bir veya daha fazla cilt halinde toplanmaya elverişli, tam bir eser teşkil "
    },
    {
        "FASIL  49":"              edebilen ve içlerinde eserler ve müellifleri  hakkında metinler bulunan  gravürler, sanat eseri"
    },
    {
        "FASIL  49":"              reprodüksiyonları, resim reprodüksiyonları... vb.;"
    },
    {
        "FASIL  49":null
    },
    {
        "FASIL  49":"         (b) Kitaplarla birlikte bulunan ve bunların tamamlayıcısı sayılan resimli ilaveler;"
    },
    {
        "FASIL  49":null
    },
    {
        "FASIL  49":"         (c) Dikilmek, karton kaplamak veya ciltlenmek üzere ayrı fasiküller veya  farklı sayfalar halinde"
    },
    {
        "FASIL  49":"              neşrolunan ve bir eserin tamamını veya bir kısmını teşkil eden her boydaki kitaplar."
    },
    {
        "FASIL  49":"       "
    },
    {
        "FASIL  49":"         Bununla beraber, formalar veya ayrı sayfalar halindeki metin içermeyen her boydaki gravür ve resimler "
    },
    {
        "FASIL  49":"         49.11 pozisyonuna girer."
    },
    {
        "FASIL  49":null
    },
    {
        "FASIL  49":"     5. Bu fasılın 3 nolu notu saklı kalmak şartıyla, 49.01 pozisyonuna esasen reklam işine tahsis"
    },
    {
        "FASIL  49":"         edilmiş yayınlar (broşürler, prospektüsler, risaleler, ticari katologlar, ticari birlikler tarafından yayınlanan "
    },
    {
        "FASIL  49":"         yıllıklar, turistik ilanlar gibi) dahil değildir. Bu tür yayınlar 49.11 pozisyonunda sınıflandırılır."
    },
    {
        "FASIL  49":"     6. 49.03 pozisyonu anlamında, \" çocuklar için resimli albüm ve kitaplar \" tabirinden, içindeki yazılı "
    },
    {
        "FASIL  49":"         metinlere nazaran öncelikle resimleri çocukların ilgisini çeken, çocuk albüm ve kitapları anlaşılır."
    },
    {
        "FASIL  49":"   "
    }
]