[
    {
        "FASIL  8":null
    },
    {
        "FASIL  8":null
    },
    {
        "FASIL  8":"YENİLEN MEYVELER VE YENİLEN SERT KABUKLU MEYVELER; TURUNÇGİLLERİN"
    },
    {
        "FASIL  8":"VEYA KAVUN VE KARPUZLARIN KABUKLARI"
    },
    {
        "FASIL  8":null
    },
    {
        "FASIL  8":null
    },
    {
        "FASIL  8":"         Notlar"
    },
    {
        "FASIL  8":null
    },
    {
        "FASIL  8":null
    },
    {
        "FASIL  8":"     1. Bu fasıla, yenilmeyen meyveler ve sert kabuklu meyveler dahil değildir."
    },
    {
        "FASIL  8":null
    },
    {
        "FASIL  8":"     2. Soğutulmuş meyveler ve sert kabuklu meyveler tazeleri ile aynı pozisyonda sınıflandırılırlar."
    },
    {
        "FASIL  8":null
    },
    {
        "FASIL  8":"     3. Kurutulmuş meyve veya kurutulmuş sert kabuklu meyve karakterini korumak şartıyla, bu fasıldaki"
    },
    {
        "FASIL  8":"         kurutulmuş meyve ve kurutulmuş sert kabuklu meyveler kısmen suyu alınmış veya"
    },
    {
        "FASIL  8":null
    },
    {
        "FASIL  8":"         (a) Korunmalarını veya dayanıklıklarını artırmak (örneğin, düşük ısı işlemi uygulayarak, kükürtleyerek, "
    },
    {
        "FASIL  8":"               sorbik asit veya potasyum sorbat ilavesiyle) amacıyla;"
    },
    {
        "FASIL  8":null
    },
    {
        "FASIL  8":"         (b) Görünümlerini iyileştirmek veya muhafaza etmek (örneğin, bitkisel yağ veya az miktarda glikoz"
    },
    {
        "FASIL  8":"               şurubu ilavesiyle ) amacıyla"
    },
    {
        "FASIL  8":null
    },
    {
        "FASIL  8":"         işlem görmüş olabilirler."
    },
    {
        "FASIL  8":null
    },
    {
        "FASIL  8":null
    },
    {
        "FASIL  8":"      4. 08.12 pozisyonu kullanımdan önce taşınması veya depolanması sırasında esas olarak geçici koruma "
    },
    {
        "FASIL  8":"          sağlamak üzere işlem görmüş (örneğin kükürtdioksit gazı, salamurada, kükürtlü su içinde veya "
    },
    {
        "FASIL  8":"          diğer koruyucu eriyikler içinde) fakat bu halleriyle derhal yenilmeye elverişli olmayan meyveler "
    },
    {
        "FASIL  8":"          ve sert kabuklu meyvelere uygulanır "
    },
    {
        "FASIL  8":null
    },
    {
        "FASIL  8":"         Ek  Notlar"
    },
    {
        "FASIL  8":null
    },
    {
        "FASIL  8":" "
    },
    {
        "FASIL  8":"     1. Bu fasılda sınıflandırılan ürünlerin sakkaroz olarak ifade edilen şeker içeriği, 20ºC sıcaklıkta "
    },
    {
        "FASIL  8":"        refraktometrede gösterilen ve 0,95 faktörüyle çarpılmış olan rakama tekabül eder."
    },
    {
        "FASIL  8":null
    },
    {
        "FASIL  8":"     2. 0811.90.11.00, 0811.90.31.00 ve 0811.90.85.00 alt pozisyonlarının uygulanmasında \" tropikal meyveler \" "
    },
    {
        "FASIL  8":"         guava armudu, mango, mangost, papaya, demirhindi, mahun elması, lychees, ekmek ağacı meyvesi, "
    },
    {
        "FASIL  8":"         sapodillo eriği, çarkıfelek meyvesi, karambola ve pitahaya'yı ifade eder."
    },
    {
        "FASIL  8":null
    },
    {
        "FASIL  8":"     3. 0811.90.11.00, 0811.90.31.00, 0811.90.85.00, 0812.90.70.00 ve 0813.50.31.00 alt pozisyonlarının "
    },
    {
        "FASIL  8":"         uygulanmasında \" tropikal sert kabuklu meyveler \" , hindistan cevizi, kaju cevizi, Brezilya cevizi, arek "
    },
    {
        "FASIL  8":"         (veya betel), kola cevizi ve makadamya cevizini ifade eder."
    }
]