[
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"HAYVANSAL, BİTKİSEL VEYA MİKROBİYAL KATI VE SIVI YAĞLAR VE BUNLARIN PARÇALANMA ÜRÜNLERİ;"
    },
    {
        "BÖLÜM III":"HAZIR YEMEKLİK KATI YAĞLAR; HAYVANSAL VEYA BİTKİSEL MUMLAR"
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"FASIL 15"
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"HAYVANSAL, BİTKİSEL VEYA MİKROBİYAL KATI VE SIVI YAĞLAR VE BUNLARIN PARÇALANMA ÜRÜNLERİ;"
    },
    {
        "BÖLÜM III":"HAZIR YEMEKLİK KATI YAĞLAR; HAYVANSAL VEYA BİTKİSEL MUMLAR"
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"         Notlar"
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"     1. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"         (a) 02.09 pozisyonunda yer alan domuz yağı veya kümes hayvanlarının yağı;"
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"         (b) Kakao yağı (katı veya sıvı) (18.04 pozisyonu);"
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"         (c) Ağırlık itibariyle % 15'ten fazla 04.05 pozisyonundaki ürünleri içeren yenilen müstahzarlar"
    },
    {
        "BÖLÜM III":"              (genellikle Fasıl 21 );"
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"         (d) Donyağı tortusu (23.01 pozisyonu) ve 23.04 ila 23.06 pozisyonlarındaki ürünlerin artıklar;"
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"         (e) Yağ asitleri, müstahzar mumlar, ilaçlar, boyalar, vernikler, sabun, parfümeri, kozmetik veya tuvalet"
    },
    {
        "BÖLÜM III":"              müstahzarları, sülfonatlı sıvı yağlar ve VI. Bölüm'deki diğer ürünler; veya"
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"         (f) Sıvı yağlardan elde edilen taklit kauçuk (40.02 pozisyonu)."
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"     2. 15.09 pozisyonuna, çözücüler yardımıyla zeytinden elde edilen sıvı yağlar dahil değildir (15.10 pozisyonu)."
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"     3. 15.18 pozisyonu sadece denature edilmiş katı veya sıvı yağlar veya bunların fraksiyonlarını kapsamaz."
    },
    {
        "BÖLÜM III":"         Bunlar denature edilmemiş katı veya sıvı yağlar ve bunların fraksiyonlarının yeraldığı uygun pozisyonda "
    },
    {
        "BÖLÜM III":"         sınıflandırılır."
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"     4. Sabun ham maddeleri, yağ tortuları ve posaları, stearin zifti, gliserol zifti ve yapağı yağı artığı 15.22 "
    },
    {
        "BÖLÜM III":"         pozisyonunda yeralır."
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"        "
    },
    {
        "BÖLÜM III":"        Alt Pozisyon Notları"
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"    1. 1509.30 alt pozisyonu anlamında saf zeytin yağından serbest asiditesi oleik asit cinsinden ifade edildiğinde 2,0 g\/100 g"
    },
    {
        "BÖLÜM III":"     geçmeyen ve diğer saf zeytin yağı kategorilerinden 33-1981 Codex Alimentarius Standardında belirtilen özelliklerine göre"
    },
    {
        "BÖLÜM III":"     ayırt edilebilen ürünler anlaşılır.  "
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"    2. 1514.11 ve 1514.19 alt pozisyonları anlamında, \"düşük erusik asitli rep veya kolza yağı\" ifadesinden,  "
    },
    {
        "BÖLÜM III":"       ağırlık itibariyle %2'den daha az erusik asit içeriğine sahip sabit yağ anlaşılır."
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"        Ek Not"
    },
    {
        "BÖLÜM III":"    1. 1507.10, 1508.10, 1510.00.10, 1511.10, 1512.11, 1512.21, 1513.11, 1513.21, 1514.11, 1514.91, 1515.11, 1515.21,  "
    },
    {
        "BÖLÜM III":"        1515.50.11, 1515.50.19, 1515.90.21, 1515.90.29, 1515.90.40 ila 1515.90.59 ve 1518.00.31 alt pozisyonlarının "
    },
    {
        "BÖLÜM III":"        uygulanmasında:"
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"    a)  Basınçla elde edilmiş sabit bitkisel yağlar, ister katı ister sıvı olsunlar, eğer;"
    },
    {
        "BÖLÜM III":"     - Normal zaman aralığında süzülme, "
    },
    {
        "BÖLÜM III":"     - Yağları katı bileşenlerinden ayırmak için yalnızca çökeltme, basınç veya santrifüj gücü gibi mekanik güç "
    },
    {
        "BÖLÜM III":"        kullanılmak koşulu ile, santrifüjleme veya filtre edilme işleminden [yüze toplayarak (absorbe etme) filtre işlemi veya "
    },
    {
        "BÖLÜM III":"        diğer fiziksel veya kimyasal işlemler hariç],  "
    },
    {
        "BÖLÜM III":"        başka bir işlemden geçmemeleri durumunda \"ham\" olarak kabul edilirler."
    },
    {
        "BÖLÜM III":"    b) İster katı, ister sıvı olsun, çıkarma yoluyla elde edilen sabit bitkisel yağlar, ne renk, koku veya tadıyla, "
    },
    {
        "BÖLÜM III":"        ne de bilinen özel analitik özellikleriyle basınçla elde edilmiş bitkisel yağlardan ve katı yağlardan ayırt  "
    },
    {
        "BÖLÜM III":"        edilemedikleri durumlarda \"ham\" olarak kabul edilirler."
    },
    {
        "BÖLÜM III":"     c) \"ham yağlar\" tabiri, yapışkanlık özelliği giderilmiş soya fasulyesi yağı ve \"gossypol\"ün çıkarıldığı pamuk"
    },
    {
        "BÖLÜM III":"         tohumu yağını kapsar."
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"2.  A. 15.09 ve 15.10 pozisyonları sadece yağ asidi ve sterol içeriği belirli standartlara uyan zeytinlerden elde edilen yağları "
    },
    {
        "BÖLÜM III":"          kapsar."
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"15.09 ve 15.10 pozisyonları kimyasal olarak değiştirilmiş (özellikle yeniden esterfiye edilmiş) zeytinyağlarını ve "
    },
    {
        "BÖLÜM III":"zeytinyağlarının diğer yağlarla karışımlarını içermez."
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"   B. 1509.20, 1509.30 ve 1509.40 alt pozisyonu sadece zeytinyağının değişimine neden olmayan "
    },
    {
        "BÖLÜM III":"        sadece mekanik veya diğer fiziksel işlemlerle elde edilmiş ve yıkama, tortusundan ayırma, santrifüjleme "
    },
    {
        "BÖLÜM III":"        veya filtreme dışında bir işleme maruz kalmamış zeytinyağlarını kapsar."
    },
    {
        "BÖLÜM III":"        Solventler, kimyasal veya biyokimyasal reaktifler veya yeniden esterleme işlemleri kullanılarak elde edilmiş "
    },
    {
        "BÖLÜM III":"        zeytinyağları ve diğer türlerle karıştırılmış zeytinyağları bu pozisyon haricindedir."
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"    C. 1509.90 alt pozisyonu saf veya ekstra saf zeytinyağı ile harmanlanmış olsun olmasın 1509.20, 1509.30 ve 1509.40 alt "
    },
    {
        "BÖLÜM III":"         pozisyonlarındaki zeytinyağlarının işlenmesiyle elde edilen zeytinyağlarını kapsar."
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"    D. 1510.10 alt pozisyonundaki \"ham prina yağı\" tabirinden belirli özellliklerde "
    },
    {
        "BÖLÜM III":"         zeytin artığından elde edilen yağlar anlaşılır."
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"    E. 1510.90 alt pozisyonu saf veya ekstra saf zeytin yağı ile harmanlanmış olsun olmasın 1510.10 "
    },
    {
        "BÖLÜM III":"           alt pozisyonundaki yağların işlenmesiyle elde edilen  yağları kapsar. "
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"3. 1522.00.31 ve 1522.00.39 alt pozisyonları aşağıdaki eşyayı kapsamaz:"
    },
    {
        "BÖLÜM III":"    (a) İyodin endeksi 70'den az veya 100'den fazla olan yağ ihtiva eden maddelerin işlenmesi sonucu oluşan artıklar"
    },
    {
        "BÖLÜM III":"    (b) İyodin endeksi 70'den yüksek veya100'den düşük, betasitosterolün (*) tutunma hacmini gösteren pik alanın "
    },
    {
        "BÖLÜM III":"        toplam sterol pik alanının %93,0'ünden az olan, yağ ihtiva eden maddelerin işlenmesi sonucu oluşan atıklar. "
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"4. Ölçülü dozlarda (kapsül, tablet, pastil, hap gibi) sunulan ve gıda takviyesi amaçlı kullanılan 15. Fasıldaki ürünlerden"
    },
    {
        "BÖLÜM III":"mamul gıda müstahzarları bu fasıl haricindedir. Bir gıda takviyesine esas karakterini sadece içeriği değil onun gıda takviyesi"
    },
    {
        "BÖLÜM III":"işlevini ortaya çıkaran özel sunum şekli de verir. Zira ölçülü dozlarda olması ürünün emilim şeklini ve nerede aktif "
    },
    {
        "BÖLÜM III":"olacağını da belirler. Bu gıda müstahzarları tarifenin başka bir yerinde belirtilmediği veya yer almadığı takdirde "
    },
    {
        "BÖLÜM III":"21.06 pozisyonunda sınıflandırılır."
    },
    {
        "BÖLÜM III":null
    },
    {
        "BÖLÜM III":"(*)Delta-5,23-stigmastadienol + chlerosterol + betasitosterol + sitostanol + delta-5-avenasterol + delta-5,24-stigmastadienol."
    }
]