[
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"KİMYA SANAYİİ VE BUNA BAĞLI SANAYİİ ÜRÜNLERİ"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         Notlar"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"     1. (A) 28.44 veya 28.45 pozisyonlarından birindeki tanıma uyan bütün ürünler (radyoaktif cevherler"
    },
    {
        "BÖLÜM  VI":"              hariç) bu pozisyonlara dahil olup, tarifenin başka pozisyonlarına girmez;"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (B) Yukarıda (A) bendindeki hükümler saklı kalmak şartıyla, 28.43, 28.46 veya 28.52 pozisyonlarından"
    },
    {
        "BÖLÜM  VI":"              birindeki tanıma uyan bütün ürünler bu pozisyonlara dahil olup, bu bölümün başka bir pozisyonuna"
    },
    {
        "BÖLÜM  VI":"              girmez."
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"     2. Yukarıdaki 1 numaralı not hükümleri saklı kalmak şartıyla, ölçülü dozlarda paketlenmiş veya perakende"
    },
    {
        "BÖLÜM  VI":"         satış için hazırlanmış olmalarına göre 30.04, 30.05, 30.06, 32.12, 33.03, 33.04, 33.05, 33.06, 33.07, 35.06, 37.07"
    },
    {
        "BÖLÜM  VI":"         veya 38.08 pozisyonlarından birinde yeralan ürünler bu pozisyonlara dahil olup, tarifenin başka bir"
    },
    {
        "BÖLÜM  VI":"         pozisyonuna girmez."
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"     3. Tamamı veya bir kısmı bu bölümde yer alan iki veya daha fazla ayrı maddeden oluşan ve VI. veya VII."
    },
    {
        "BÖLÜM  VI":"          Bölümlerde yer alan bir ürünü elde etmek için birbirleri ile karıştırılması tasarlanan set halindeki eşya,  "
    },
    {
        "BÖLÜM  VI":"          oluşturduğu maddelerin aşağıdaki şekillerde olmaları kaydıyla, bu ürüne uygun olan pozisyonda"
    },
    {
        "BÖLÜM  VI":"         sınıflandırılır :"
    },
    {
        "BÖLÜM  VI":"         "
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (a)Bulundukları durum göz önüne alınarak, tekrar bir araya getirilmeye gerek duyulmadan birlikte "
    },
    {
        "BÖLÜM  VI":"              kullanılmaya mahsus olduğu açıkça belli olan;"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (b) Birlikte sunulan; veya"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (c) Sunuldukları durumda niteliği veya nispi miktarları itibariyle birbirinin tamamlayıcısı olduğu açık olan."
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"     4. Bir eşya ismi veya işlevi itibarıyla VI. Bölümde yer alan bir veya daha fazla pozisyon tanımına uyuyorsa"
    },
    {
        "BÖLÜM  VI":"         ve aynı zamanda 38.27 pozisyonuna uyuyorsa, eşya ismi veya işlevine uygun pozisyonunda sınıflandırılır "
    },
    {
        "BÖLÜM  VI":"         ve 38.27 pozisyonunda sınıflandırılmaz. "
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"FASIL  28"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"İNORGANİK KİMYASALLAR; KIYMETLİ METALLERİN, RADYOAKTİF ELEMENTLERİN, "
    },
    {
        "BÖLÜM  VI":"NADİR TOPRAK METALLERİNİN VE İZOTOPLARININ "
    },
    {
        "BÖLÜM  VI":"ORGANİK VEYA İNORGANİK BİLEŞİKLERİ"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"          Notlar"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"     1. Metinde aksi belirtilmedikçe, bu fasıl yalnız aşağıda yazılı olanları içine alır:"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (a) İzole edilmiş kimyasal elementler ve belirli bir kimyasal yapıda izole edilmiş halde bulunan bileşikler; "
    },
    {
        "BÖLÜM  VI":"              (safsızlık içersin içermesin)"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (b) Yukarıda (a) bendinde belirtilen ürünlerin sudaki çözeltileri;"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (c) Yukarıda (a) bendinde belirtilen ürünlerin diğer çözücüler içindeki çözeltileri; şu şartla ki, bu "
    },
    {
        "BÖLÜM  VI":"              çözeltiler, sadece emniyet amacıyla veya nakliye gereği mutad ve kaçınılmaz şekilde yapılmış"
    },
    {
        "BÖLÜM  VI":"              bulunmalı ve çözücü, bu ürünleri genel kullanım şeklinden ziyade özel kullanıma elverişli hale"
    },
    {
        "BÖLÜM  VI":"              getirmemiş olmalıdır;"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (d) Yukarıda (a), (b) veya (c) bendlerinde belirtilen ürünlerden içine, koruma veya nakilleri için gerekli "
    },
    {
        "BÖLÜM  VI":"              stabilizan maddeler ( topaklanmayı önleyici bir ajan dahil) katılmış olanlar;"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (e) Yukarıda (a), (b), (c) veya (d) bendlerinde belirtilen ürünlerden tanımını kolaylaştırıcı veya emniyet"
    },
    {
        "BÖLÜM  VI":"              amaçları ile tozlanmayı önleyici veya renklendirici madde ilave edilmiş olanlar; şu şartla ki, bu"
    },
    {
        "BÖLÜM  VI":"              ilavelerin ürünü genel kullanımdan ziyade, özel kullanıma elverişli hale getirmemiş olması gerekir."
    },
    {
        "BÖLÜM  VI":"        "
    },
    {
        "BÖLÜM  VI":"     2. Organik maddelerle stabilize edilmiş ditionit ve sülfoksilatlara ek olarak (28.31 pozisyonu), inorganik bazların"
    },
    {
        "BÖLÜM  VI":"         karbonat ve peroksikarbonatları (28.36 pozisyonu), inorganik bazların siyanürleri, siyanür oksitleri"
    },
    {
        "BÖLÜM  VI":"         ve kompleks siyanürleri (28.37 pozisyonu), inorganik bazların fülminatları, siyanatları ve tiyosiyanatları"
    },
    {
        "BÖLÜM  VI":"         (28.42 pozisyonu), 28.43 ila 28.46 ve 28.52 pozisyonlarında yer alan organik ürünler ve karbürlerin (28.49"
    },
    {
        "BÖLÜM  VI":"         pozisyonu) yanısıra; sadece aşağıda yazılı olan karbon bileşikleri de bu fasılda yeralır:"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (a) Karbonun oksitleri, siyanhidrik, fülminik, izosiyanik, tiyosiyanik asitler ve basit veya kompleks diğer"
    },
    {
        "BÖLÜM  VI":"               siyan asitleri; (28.11 pozisyonu)"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (b) Karbonun halojen oksitleri; (28.12 pozisyonu)"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (c) Karbon disülfür; (28.13 pozisyonu)"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (d) Tiyokarbonatlar, selenkarbonatlar ve tellürkarbonatlar, selensiyanatlar ve tellürsiyanatlar,"
    },
    {
        "BÖLÜM  VI":"              tetratiosiyanatdiaminokromatlar (reineckate'ler) ve inorganik bazların diğer kompleks siyanatları;"
    },
    {
        "BÖLÜM  VI":"              (28.42 pozisyonu)"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (e) Üre ile katılaştırılmış hidrojen peroksit (28.47 pozisyonu), karbon oksisülfür ve tiyokarbonil- halojenürleri,"
    },
    {
        "BÖLÜM  VI":"              siyanojen, siyanojen halojenürleri ile siyanamit ve bunun metal türevleri (28.53 pozisyonu),"
    },
    {
        "BÖLÜM  VI":"              (kalsiyum siyanamit hariç (saf olsun olmasın) (Fasıl 31 )."
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"     3.  VI. Bölüm'ün 1 nolu not hükmü saklı kalmak şartıyla aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "BÖLÜM  VI":"    "
    },
    {
        "BÖLÜM  VI":"         (a) Sodyum klorür veya magnezyum oksit (kimyaca saf olsun olmasın) veya V. Bölüm'ün diğer ürünleri;"
    },
    {
        "BÖLÜM  VI":"       "
    },
    {
        "BÖLÜM  VI":"         (b) Yukarıda 2 nolu notta belirtilenler hariç, organa-inorganik bileşikler;"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (c)  31. fasılın 2,3,4 ve 5 nolu notlarında belirtilen ürünler;"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (d) 32.06 pozisyonundaki luminofor olarak kullanılan inorganik ürünler; 32.07 pozisyonundaki "
    },
    {
        "BÖLÜM  VI":"               cam hamuru ve toz, granül veya pul halindeki diğer camlar;"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (e) Suni grafit (38.01 pozisyonu); yangın söndürme cihazlarında kullanılan veya yangın söndürme"
    },
    {
        "BÖLÜM  VI":"              bombalarına konulmuş olan söndürücü ürünler (38.13 pozisyonu); perakende olarak satılmak"
    },
    {
        "BÖLÜM  VI":"              üzere ambalajlanmış mürekkep çıkaran ürünler (38.24 pozisyonu); alkali metallerin veya alkali"
    },
    {
        "BÖLÜM  VI":"              toprak metallerin halojenli tuzlarından elde edilen herbirinin ağırlığı 2,5 gram ve daha fazla olan"
    },
    {
        "BÖLÜM  VI":"              kültür kristalleri (optik elemanlar hariç) (38.24 pozisyonu); "
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (f) Kıymetli veya yarı kıymetli taşlar (tabii, sentetik veya terkip yoluyla elde edilmiş) ve bunların tozları"
    },
    {
        "BÖLÜM  VI":"             (71.02 ila 71.05 pozisyonları), kıymetli metaller ve kıymetli metallerin alaşımları (Fasıl 71 );"
    },
    {
        "BÖLÜM  VI":"       "
    },
    {
        "BÖLÜM  VI":"         (g)  XV. Bölüm'deki metaller (saf olsun olmasın) ve metal alaşımları veya sermetler, sinterlenmiş metal"
    },
    {
        "BÖLÜM  VI":"               karbürler (metalle sinterlenmiş metal karbürler)  dahil; veya"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (h) Optik elemanlar. (örneğin, alkali metallerin veya toprak alkali metallerin halojenli tuzlarından olanlar)"
    },
    {
        "BÖLÜM  VI":"              (90.01 pozisyonu)"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"     4. Bu Fasılın II numaralı tali Fasılında yer alan ametal asitlerden ve IV numaralı tali faslında yer alan "
    },
    {
        "BÖLÜM  VI":"         bir metal asitten oluşan belirli bir kimyasal yapıda bulunan kompleks asitler 28.11 pozisyonunda yer alırlar."
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"     5. 28.26 ila 28.42 pozisyonları, sadece metal tuzlarına, amonyum tuzlarına veya peroksi tuzlarına uygulanır."
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         Pozisyon metinlerinde aksi belirtilmedikçe, çift tuz veya kompleks tuzlar 28.42 pozisyonunda yer alırlar."
    },
    {
        "BÖLÜM  VI":"         "
    },
    {
        "BÖLÜM  VI":"     6. 28.44 pozisyonu sadece aşağıda yazılı olanları içine alır:"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (a) Teknezyum (atom no. 43), prometyum (atom no. 61), polonyum (atom no. 84) ve atom numarası"
    },
    {
        "BÖLÜM  VI":"               84'ten fazla olan tüm elementler;"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (b) Doğal ve suni radyoaktif izotoplar; (XIV. ve XV. Bölümler'de yeralan kıymetli metallerin veya adi"
    },
    {
        "BÖLÜM  VI":"               metallerin izotopları dahil), birbirleriyle karıştırılmış olsun olmasın;"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (c) Bu elementlerin veya izotopların, inorganik veya organik bileşikleri (belirli kimyasal yapıda veya"
    },
    {
        "BÖLÜM  VI":"              birbirleriyle karıştırılmış olsun olmasın);"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (d) Bu elementleri veya izotopları veya bunların inorganik veya organik bileşiklerini içeren ve özel "
    },
    {
        "BÖLÜM  VI":"               radyoaktivitesi gramda \" 74 Bq\/g (0.002 µ Ci\/g) \"i geçen alaşımlar, dispersiyonlar (sermetler dahil)"
    },
    {
        "BÖLÜM  VI":"               seramik ürünler ve karışımlar;"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (e) Nükleer reaktörlerin kullanılmış (ışınlanmış) yakıt elementleri (kartuşlar);"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         (f) Radyoaktif artıklar (kullanılabilir olsun olmasın)."
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"     Bu notta veya 28.44 ve 28.45 pozisyonları anlamında \" izotoplar \" tabirinden:"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"      - Doğada monoizotopik durumda bulunanlar hariç diğer çekirdekler;"
    },
    {
        "BÖLÜM  VI":"      - Sözkonusu izotopların bir veya birkaçıyla zenginleştirilmiş yani  doğal izotopik bileşimi suni olarak     "
    },
    {
        "BÖLÜM  VI":"        değiştirilmiş bir ve aynı elementin izotoplarının karışımı ;"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"     anlaşılır."
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"     7. Ağırlık itibariyle % 15'ten fazla fosfor içeren bakır fosfürler (bakır fosfor), 28.53 pozisyonuna girer."
    },
    {
        "BÖLÜM  VI":"   "
    },
    {
        "BÖLÜM  VI":"     8. Elektronik işlerde kullanılmak üzere dope edilmiş kimyasal elementler  (silikon ve selenyum gibi)"
    },
    {
        "BÖLÜM  VI":"         haddeden çıktığı gibi ham veya çubuk ve silindir şeklinde olmak şartıyla bu fasılda yeralır."
    },
    {
        "BÖLÜM  VI":"         Bunların disk, plaket (wafer) veya benzeri şekillerde kesilmiş olanları ise 38.18 pozisyonuna dahil olur."
    },
    {
        "BÖLÜM  VI":"   "
    },
    {
        "BÖLÜM  VI":"        Alt Pozisyon Notu"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"         1. 2852.10 alt pozisyonundaki kimyasal olarak tanımlanmış ifadesi civanın 28. Faslın 1 nolu notunun "
    },
    {
        "BÖLÜM  VI":"            (a) ila (e) bentleri veya 29. faslın 1 nolu notunun (a) ila (h) bentlerindeki gereklilikleri karşılayan "
    },
    {
        "BÖLÜM  VI":"            bütün organik veya inorganik bileşiklerini kapsar."
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"        Ek Not"
    },
    {
        "BÖLÜM  VI":null
    },
    {
        "BÖLÜM  VI":"     1. Aksi belirtilmedikçe, alt pozisyonlarda yeralan tuzlara asit tuzları ve bazik tuzlar dahildir."
    },
    {
        "BÖLÜM  VI":"     "
    }
]