[
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":"MİNERAL MADDELER"
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":"FASIL 25"
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":"TUZ; KÜKÜRT; TOPRAKLAR VE TAŞLAR; ALÇILAR, KİREÇLER VE ÇİMENTO"
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":"         Notlar"
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":"     1. Pozisyon metinlerinde ve bu fasılın 4 nolu notunda aksi belirtilmedikçe, sadece ham veya  yıkanmış"
    },
    {
        "BÖLÜM V":"         (maddenin bünyesini değiştirmeksizin saflığı bozan maddelerin bertaraf edilmesi için kimyasal "
    },
    {
        "BÖLÜM V":"         maddelerle yıkanmış olsalar dahi), ezilmiş, öğütülmüş, toz haline getirilmiş, nemli haldeyken ezilerek"
    },
    {
        "BÖLÜM V":"         toz haline getirilmiş, kalburdan geçirilmiş, elenmiş, flotasyon işlemiyle, manyetik ayırma veya diğer"
    },
    {
        "BÖLÜM V":"         mekanik yahut fıziksel işlemlerle (kristalizasyon hariç) zenginleştirilmiş maddeler bu fasılda yeralır."
    },
    {
        "BÖLÜM V":"          Ancak; kavrulmuş, kalsine edilmiş, karıştırılarak elde edilmiş veya her bir pozisyonda belirtilen"
    },
    {
        "BÖLÜM V":"          işlemlerden daha ileri bir işleme tabi tutulan maddeler bu fasıla dahil değildir."
    },
    {
        "BÖLÜM V":"    "
    },
    {
        "BÖLÜM V":"         Bu fasıldaki maddelere tozlanmayı önleyici unsurlar katılmış olabilir; ancak katılan bu unsurların"
    },
    {
        "BÖLÜM V":"         maddeyi genel kullanımdan ziyade özel kullanıma uygun hale getirmemesi gerekir."
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":"     2. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":"         (a) Süblime kükürt, çöktürülmüş kükürt ve kolloidal kükürt; (28.02 pozisyonu)"
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":"         (b) Fe2O3 olarak zenginleştirilmiş kombine demir miktarı ağırlık itibariyle % 70 veya daha fazla olan"
    },
    {
        "BÖLÜM V":"              toprak boyalar (28.21 pozisyonu);"
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":"         (c) 30. fasıldaki ilaçlar ve diğer ürünler;"
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":"         (d) Parfümeri, kozmetik ve tuvalet ürünleri; (Fasıl 33)"
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":"         (e) Dolomit ateş tuğlası harcı (38.16 pozisyonu)"
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":"         (f) Kaldırım taşları, kaldırım kenar taşları ve kaldırım döşeme taşları (68.01 pozisyonu); mozaik"
    },
    {
        "BÖLÜM V":"              küp şeklinde taşlar ve benzerleri (68.02 pozisyonu); çatı ve bina yüzeylerini ve çatı derelerini kaplamada"
    },
    {
        "BÖLÜM V":"              kullanılan kayagan taşı (68.03 pozisyonu);"
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":"         (g) Kıymetli ve yarı kıymetli taşlar; (71.02 veya 71.03 pozisyonları)"
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":"         (h) Her birinin ağırlığı 2,5 gr. veya daha fazla olan, sodyum klorür veya magnezyum oksitin kültive"
    },
    {
        "BÖLÜM V":"              kristalleri  (optik elemanlar hariç)  (38.24 pozisyonu); sodyum klorür veya  magnezyum oksitin"
    },
    {
        "BÖLÜM V":"              optik elementleri (90.01 pozisyonu);"
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":"         (ij) Bilardo tebeşirleri (95.04 pozisyonu);veya"
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":"         (k) Yazı, resim tebeşirleri ve terzi tebeşirleri. (96.09 pozisyonu)"
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":"     3. 25.17 pozisyonunda ve bu fasılın diğer herhangi bir pozisyonunda  sınıflandırılabilen herhangi "
    },
    {
        "BÖLÜM V":"         bir madde 25.17 pozisyonunda sınıflandırılır."
    },
    {
        "BÖLÜM V":null
    },
    {
        "BÖLÜM V":"     4. 25.30 pozisyonu diğerleri meyanında, genleştirilmemiş vermikülit, perlit ve kloritleri; toprak boyalar"
    },
    {
        "BÖLÜM V":"         (kalsine edilmiş veya birbirleriyle karıştırılmış olsun olmasın), mikalı tabii demir oksitlerini; tabii lüle"
    },
    {
        "BÖLÜM V":"         taşını (cilalanmış parçalar halinde olsun olmasın); tabii kehribarı; aglomere lüle taşı ve kehribarı "
    },
    {
        "BÖLÜM V":"         (levha, çubuk ve benzeri şekillerde fakat kalıba döküldükten sonra işlenmemiş), siyah kehribarı;"
    },
    {
        "BÖLÜM V":"         stronsiyaniti (kalsine edilmiş olsun olmasın) (stronsiyum oksit hariç); tuğlanın, betonun, çanak çömleğin  "
    },
    {
        "BÖLÜM V":"         kırık parçalarını içerir."
    }
]