[
    {
        "FASIL 56":null
    },
    {
        "FASIL 56":null
    },
    {
        "FASIL 56":"VATKA, KEÇE VE DOKUNMAMIŞ MENSUCAT; ÖZEL İPLİKLER; SİCİM,"
    },
    {
        "FASIL 56":"KORDON, İP, HALAT VE BUNLARDAN MAMUL EŞYA"
    },
    {
        "FASIL 56":null
    },
    {
        "FASIL 56":null
    },
    {
        "FASIL 56":"    Not"
    },
    {
        "FASIL 56":null
    },
    {
        "FASIL 56":null
    },
    {
        "FASIL 56":"     1. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "FASIL 56":null
    },
    {
        "FASIL 56":"         (a) Dokumaya elverişli madde sadece mesnet olarak kullanıldığında, maddeler veya müstahzarlar"
    },
    {
        "FASIL 56":"              (Fasıl 33'teki parfüm ve kozmetik, 34.01 pozisyonundaki sabun  ve deterjanlar, 34.05 "
    },
    {
        "FASIL 56":"              pozisyonundaki cila, krem ve benzeri müstahzarlar, 38.09 pozisyonundaki kumaş yumuşatıcıları "
    },
    {
        "FASIL 56":"              gibi) ile emdirilmiş,sıvanmış veya kaplanmış vatka, keçe veya dokunmamış mensucat;"
    },
    {
        "FASIL 56":"       "
    },
    {
        "FASIL 56":"         (b) 58.11 pozisyonundaki dokumaya elverişli ürünler;"
    },
    {
        "FASIL 56":null
    },
    {
        "FASIL 56":"         (c) Mesnedi keçe veya dokunmamış mensucat olan tabii veya suni aşındırıcı toz veya taneler (68.05     "
    },
    {
        "FASIL 56":"              pozisyonu);"
    },
    {
        "FASIL 56":"              "
    },
    {
        "FASIL 56":"         (d) Mesnedi keçe veya dokunmamış mensucat olan aglomere edilmiş veya terkip yoluyla elde "
    },
    {
        "FASIL 56":"              edilmiş mika (68.14 pozisyonu); veya"
    },
    {
        "FASIL 56":null
    },
    {
        "FASIL 56":"         (e) Mesnedi keçe veya dokunmamış mensucat olan metal yaprak (genellikle Bölüm XIV veya XV)."
    },
    {
        "FASIL 56":null
    },
    {
        "FASIL 56":"         (f) 96.19 pozisyonundaki hijyenik havlular ve tamponlar, bebek bezleri ve benzeri hijyenik eşya "
    },
    {
        "FASIL 56":null
    },
    {
        "FASIL 56":"     2. \" Keçe \" tabiri, dokumaya elverişli liflerden meydana gelen bir kumaştan ve birleşimi bizzat o "
    },
    {
        "FASIL 56":"         kumaştan çekilmiş lifler aracılığıyla ve dikiş trikotaj usulüyle takviye edilmiş  iğne işi keçeyi ve "
    },
    {
        "FASIL 56":"         mensucatı kapsar."
    },
    {
        "FASIL 56":"     3. Yapısı nasıl olursa olsun(kompakt veya hücreli), plastik veya kauçuk emdirilmiş, sıvanmış, "
    },
    {
        "FASIL 56":"         kaplanmış veya bu maddelerle lamine edilmiş olan keçe 56.02 pozisyonunda ve dokunmamış "
    },
    {
        "FASIL 56":"         mensucat 56.03 pozisyonunda yeralır. Ayrıca 56.03 pozisyonu plastik veya kauçuğun bağlayıcı "
    },
    {
        "FASIL 56":"         madde olarak kullanıldığı dokunmamış mensucatı da içine alır. "
    },
    {
        "FASIL 56":"       "
    },
    {
        "FASIL 56":"          Bununla beraber 56.02 ve 56.03 pozisyonlarına aşağıda yazılı olanlar dahil değildir:"
    },
    {
        "FASIL 56":null
    },
    {
        "FASIL 56":"         (a) Plastik veya kauçuğa tamamen batırılmış, dokumaya elverişli maddelerin veya keçenin ağırlık"
    },
    {
        "FASIL 56":"              itibariyle % 50 veya daha azını içeren, plastik veya kauçuk emdirilmiş, sıvanmış, kaplanmış"
    },
    {
        "FASIL 56":"              veya bu maddelerle lamine edilmiş keçe (Fasıl 39 veya 40);"
    },
    {
        "FASIL 56":null
    },
    {
        "FASIL 56":"         (b) Plastik veya kauçuk maddelerin içine tamamen batırılmış olan veya her iki yüzü bu maddelerle"
    },
    {
        "FASIL 56":"               tamamen sıvanmış veya kaplanmış olan dokunmamış mensucat. Ancak, bu işlemler sonucunda "
    },
    {
        "FASIL 56":"              ortaya çıkan herhangi bir renk değişikliği dikkate alınmaksızın, sıvama veya kaplama çıplak gözle"
    },
    {
        "FASIL 56":"              görülebilmelidir (Fasıl 39 veya 40); veya"
    },
    {
        "FASIL 56":null
    },
    {
        "FASIL 56":"         (c) Dokumaya elverişli maddenin sadece mesnet olarak kullanılması halinde, keçe veya dokunmamış"
    },
    {
        "FASIL 56":"              mensucatla birleştirilmiş hücreli plastik veya hücreli kauçuktan levhalar, yapraklar veya şeritler"
    },
    {
        "FASIL 56":"              (Fasıl 39 veya 40)."
    },
    {
        "FASIL 56":null
    },
    {
        "FASIL 56":"     4. 56.04 pozisyonu, emdirme, sıvama veya kaplama işlemlerinin çıplak gözle görülemediği dokumaya"
    },
    {
        "FASIL 56":"         elverişli iplikleri, 54.04 veya 54.05 pozisyonunda yeralan şeritleri ve benzerlerini kapsamaz (genellikle"
    },
    {
        "FASIL 56":"         50 ila 55. fasıllar); bu hükmün tatbikinde ortaya çıkan herhangi bir renk değişikliği dikkate alınmaz."
    },
    {
        "FASIL 56":"         "
    },
    {
        "FASIL 56":null
    },
    {
        "FASIL 56":"     Ek Not"
    },
    {
        "FASIL 56":"      1. 5603.14.20 ve 5603.94.20 alt pozisyonları, ağırlığı 400 g\/m2'yi geçmeyen, kalınlığı 0,5 mm’yi geçen"
    },
    {
        "FASIL 56":"          fakat 1,8 mm'yi geçmeyen, bağlayıcı maddelerle emprenye edilmiş, ağırlıkça %10'dan az cam içeren, "
    },
    {
        "FASIL 56":"         100 cm'den 130 cm'ye kadar çapta ve 95 cm'den 120 cm'ye kadar genişlikte rulolar halinde iğneyle "
    },
    {
        "FASIL 56":"         delinmiş levhaları kapsar."
    }
]