[
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":"YENİLEN ÇEŞİTLİ GIDA MÜSTAHZARLARI"
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":"         Notlar"
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":"     1. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":"         (a)  07.12 pozisyonundaki sebze karışımları;"
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":"         (b) Herhangi bir oranda kahve içeren kavrulmuş kahve yerine kullanılan maddeler; (09.01 pozisyonu)"
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":"         (c) Aromalandırılmış çay (09.02 pozisyonu);"
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":"         (d) 09.04 ila 09.10 pozisyonlarında yeralan baharat veya diğer ürünler;"
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":"         (e) 21.03 ve 21.04 pozisyonlarında belirtilen ürünler dışında kalan, ağırlık itibariyle % 20'den fazla sosis,"
    },
    {
        "FASIL 21":"              et, sakatat, kan, böcek, balık veya kabuklu deniz hayvanları, yumuşakçalar veya diğer su omurgasızları"
    },
    {
        "FASIL 21":"              veya bunların herhangi bir karışımını içeren gıda müstahzarları (Fasıl 16);"
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":"         (f) 24.04 pozisyonundaki ürünler;"
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":"         (g) 30.03 veya 30.04 pozisyonunda yeralan ilaç olarak hazırlanmış mayalar veya diğer ürünler ; veya"
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":"         (h) 35.07 pozisyonundaki hazır enzimler."
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":"     2. Yukarıda 1 (b) notunda belirtilen kahve yerine kullanılan maddelerin hülasaları 21.01 pozisyonunda "
    },
    {
        "FASIL 21":"          yeralır."
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":"     3. 21.04 pozisyonu anlamında  \" homojenize edilmiş bileşik gıda müstahzarları \" tabirinden, esası et"
    },
    {
        "FASIL 21":"        balık, sebze, meyve veya sert kabuklu meyve gibi temel bileşenlerin iki veya daha fazlasının iyice homojenize "
    },
    {
        "FASIL 21":"         edilmiş bir karışımını içeren ve bebek veya küçük çocuk maması veya perhiz yemeği olarak net ağırlığı 250 gr.ı "
    },
    {
        "FASIL 21":"         geçmeyen kaplar içinde perakende satış için hazırlanmış müstahzarlar anlaşılır. Bu tanımın  "
    },
    {
        "FASIL 21":"         uygulanmasında müstahzara lezzet vermek, bozulmasını önlemek veya diğer amaçlarla ilave "
    },
    {
        "FASIL 21":"         edilen az miktardaki unsurlar dikkate alınmaz. Bu müstahzarlar, bileşenlerin gözle görülebilecek "
    },
    {
        "FASIL 21":"          kadar olan parçalarını az miktarda içerebilirler."
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":"          Ek Notlar"
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":"      1. 2106.10.20.00 ve 2106.90.92.00 alt pozisyonlarının uygulanmasında, \" nişasta\" tabiri, aynı  zamanda "
    },
    {
        "FASIL 21":"          nişasta ürünlerini de kapsar."
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":"      2.  2106.90.20.00 alt pozisyonu anlamında, \"içecek imalinde kullanılan türden bileşik alkol "
    },
    {
        "FASIL 21":"         müstahzarları  (koku verici madde esaslı olanlar hariç)\" deyiminden alkol derecesi hacim itibariyle "
    },
    {
        "FASIL 21":"        % 0,5’ten fazla olan müstahzarlar anlaşılır.   "
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":"      3. 2106.90.30.00 alt pozisyonu anlamında, glikoz veya polimerlerinden elde edilen, kuru halde ağırlık "
    },
    {
        "FASIL 21":"          itibariyle en az % 10 fruktoz içeren ürün \" izoglikoz \" kabul edilecektir."
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":"      4. Kapsül, tablet, pastil, hap vb. ölçülü dozlar halinde sunulan gıda takviyesi amacıyla kullanılan "
    },
    {
        "FASIL 21":"           diğer gıda müstahzarları başka bir yerde belirtilmemiş veya dahil edilmemiş olması kaydıyla"
    },
    {
        "FASIL 21":"           21.06 pozisyonunda sınıflandırılacaktır. "
    },
    {
        "FASIL 21":null
    },
    {
        "FASIL 21":"      5. Kahve, çay veya mate veya bunların hülasa, esans ve konsantrelerinden yapılmış müstahzarlardan "
    },
    {
        "FASIL 21":"          kuru madde üzerinden ağırlıkça %97 veya daha fazla şeker içeriğine sahip olanlar  21.01 pozisyonundan "
    },
    {
        "FASIL 21":"          hariç bırakılmış ve ürüne esas karakterini kahve, çay veya mate veya bunların hülasa, esans ve "
    },
    {
        "FASIL 21":"          konsantreleri vermediğinden 17. fasılda sınıflandırılmışlardır."
    }
]