[
    {
        "FASIL 54":null
    },
    {
        "FASIL 54":null
    },
    {
        "FASIL 54":"SENTETİK VE SUNİ FİLAMENTLER, ŞERİTLER VE BENZERİ SENTETİK VE SUNİ DOKUMAYA ELVERİŞLİ "
    },
    {
        "FASIL 54":"MADDELER"
    },
    {
        "FASIL 54":null
    },
    {
        "FASIL 54":"     Not"
    },
    {
        "FASIL 54":null
    },
    {
        "FASIL 54":null
    },
    {
        "FASIL 54":"     1. Tarifenin neresinde geçerse geçsin \" sentetik ve suni lifler \" tabirinden aşağıda yazılı işlemlerden "
    },
    {
        "FASIL 54":"         biriyle üretilen organik polimerlein filamentleri ve devamsız lifler anlamına gelir :"
    },
    {
        "FASIL 54":null
    },
    {
        "FASIL 54":"         (a) Poliamidlerin, poliesterlerin, poliolefinlerin veya poliüretanların üretiminde kullanılan organik"
    },
    {
        "FASIL 54":"              monomerlerin polimerizasyonu ile veya bu işlemle üretilen polimerlerin kimyasal değişimiyle (örneğin, "
    },
    {
        "FASIL 54":"             poli(vinil asetat) hidrolizi ile hazırlanmış poli(vinil alkol)); veya"
    },
    {
        "FASIL 54":null
    },
    {
        "FASIL 54":"         (b) Vizkoz ipeği veya  kuproamonyum ipeği (kupro) gibi polimerlerin üretilmesinde kullanılan tabii organik "
    },
    {
        "FASIL 54":"               monomerlerin (örneğin,selüloz) kimyasal olarak işlenmesi veya çözünmesiyle veya selüloz asetat veya aljinat gibi"
    },
    {
        "FASIL 54":"               polimerlerin üretilmesinde kullanılan  tabii organik polimerlerin (örneğin, selüloz, kazein ve diğer proteinler veya "
    },
    {
        "FASIL 54":"               aljinik asit) kimyasal değişimi ile."
    },
    {
        "FASIL 54":null
    },
    {
        "FASIL 54":"         \" Sentetik \"  ve  \" suni \"  terimleri liflerle ilgili olarak kullanıldığında:"
    },
    {
        "FASIL 54":null
    },
    {
        "FASIL 54":"          Sentetik'ten  (a) bendinde tanımlanan lifler; suni'den (b) bendinde tanımlanan lifler anlaşılır."
    },
    {
        "FASIL 54":null
    },
    {
        "FASIL 54":"          54.04 veya 54.05 pozisyonunda yer alan şerit ve benzerleri sentetik ve suni lifler olarak kabul edilmez."
    },
    {
        "FASIL 54":"          \"Sentetik ve suni\", \"sentetik\" ve \"suni\" ifadeleri dokumaya elverişli maddeler ile ilgili olarak kullanıldığında"
    },
    {
        "FASIL 54":"          aynı anlama sahiptir."
    },
    {
        "FASIL 54":"     2. 54.02 ve 54.03 pozisyonları, 55. fasılda yer alan sentetik veya suni filament demetine tatbik "
    },
    {
        "FASIL 54":"         edilmez."
    }
]