[
    {
        "FASIL 12":null
    },
    {
        "FASIL 12":null
    },
    {
        "FASIL 12":"YAĞLI TOHUM VE MEYVELER; MUHTELİF TANE, TOHUM VE MEYVELER; SANAYİDE "
    },
    {
        "FASIL 12":"VEYA TIPTA KULLANILAN BİTKİLER; SAMAN VE KABA YEM"
    },
    {
        "FASIL 12":null
    },
    {
        "FASIL 12":null
    },
    {
        "FASIL 12":"         Notlar"
    },
    {
        "FASIL 12":null
    },
    {
        "FASIL 12":null
    },
    {
        "FASIL 12":"     1. 12.07 pozisyonu, diğerleri anlamında, palm meyvesi ve çekirdeği, pamuk tohumu, Hint yağı tohumu, "
    },
    {
        "FASIL 12":"         susam, hardal, aspir, haşhaş tohumlarına ve shea fıstığına (karite meyvası) uygulanır. 12.07 "
    },
    {
        "FASIL 12":"         pozisyonu, 08.01 veya 08.02 pozisyonlarında yeralan ürünler ile zeytinlere (7. veya 20. fasıllar) "
    },
    {
        "FASIL 12":"         uygulanmaz."
    },
    {
        "FASIL 12":null
    },
    {
        "FASIL 12":"     2. 12.08 pozisyonu, sadece yağı alınmamış un ve kaba unlara değil, aynı zamanda yağı kısmen alınmış"
    },
    {
        "FASIL 12":"         yağı alınıp tamamen veya kısmen kendi orijinal yağı tekrar eklenmiş olan un ve kaba unlara da uygulanır. "
    },
    {
        "FASIL 12":"        Bununla beraber, bu pozisyon 23.04 ila 23.06  pozisyonlarındaki artıklara uygulanmaz."
    },
    {
        "FASIL 12":"        "
    },
    {
        "FASIL 12":"     3. 12.09 pozisyonu anlamında, pancar tohumları, ot ve diğer çim tohumları, süs çiçekleri tohumları, "
    },
    {
        "FASIL 12":"         sebze tohumları, orman ağaçları tohumları, meyve ağaçları  tohumları, fiğ tohumları (Vicia faba "
    },
    {
        "FASIL 12":"         türünden olanlar hariç) veya acı bakla tohumları \" ekilmeye mahsus tohumlar \"olarak kabul edilirler. "
    },
    {
        "FASIL 12":null
    },
    {
        "FASIL 12":"         Bununla beraber, aşağıda yazılı olanlar ekilmeye mahsus olsalar bile 12.09 pozisyonu dışında kalırlar:"
    },
    {
        "FASIL 12":null
    },
    {
        "FASIL 12":"          (a) Kuru baklagiller  veya tatlı mısır; (Fasıl 7)"
    },
    {
        "FASIL 12":"          (b) 9. fasılda yeralan baharat veya diğer ürünler;"
    },
    {
        "FASIL 12":"          (c) Hububat (Fasıl 10) veya"
    },
    {
        "FASIL 12":"          (d) 12.01 ila 12.07 veya 12.11 pozisyonlarında yeralan ürünler."
    },
    {
        "FASIL 12":null
    },
    {
        "FASIL 12":"     4. 12.11 pozisyonu, diğerleri anlamında, aşağıdaki bitki ve bitki parçalarını da kapsar: "
    },
    {
        "FASIL 12":null
    },
    {
        "FASIL 12":"         Fesleğen, zembil çiçeği, sinseng, çördük otu, meyan kökü, her tür nane, biberiye, sedefotu, ada çayı ve pelin. "
    },
    {
        "FASIL 12":null
    },
    {
        "FASIL 12":"         Bununla beraber 12.11 pozisyonuna aşağıda yazılı olanlar dahil değildir: "
    },
    {
        "FASIL 12":null
    },
    {
        "FASIL 12":"         (a) 30. fasılda yeralan ilaçlar;"
    },
    {
        "FASIL 12":"         (b) 33. fasılda yeralan parfümeri, kozmetik ve tuvalet müstahzarları veya"
    },
    {
        "FASIL 12":"         (c) 38.08 pozisyonunda yeralan böcek ilaçları, mantar ilaçları, ot ilaçları, dezenfektanlar veya benzeri "
    },
    {
        "FASIL 12":"              ürünler."
    },
    {
        "FASIL 12":null
    },
    {
        "FASIL 12":"     5. 12.12 pozisyonunun tatbikinde \" deniz otları ve diğer algler \" tabirine aşağıda yazılı olanlar dahil "
    },
    {
        "FASIL 12":"         değildir: "
    },
    {
        "FASIL 12":null
    },
    {
        "FASIL 12":"         (a) 21.02 pozisyonunda yeralan cansız tek hücreli mikroorganizmalar;"
    },
    {
        "FASIL 12":"         (b) 30.02 pozisyonunda yeralan mikroorganizma kültürleri veya"
    },
    {
        "FASIL 12":"         (c) 31.01 veya 31.05 pozisyonlarında yeralan gübreler."
    },
    {
        "FASIL 12":null
    },
    {
        "FASIL 12":"    Alt Pozisyon Notu"
    },
    {
        "FASIL 12":null
    },
    {
        "FASIL 12":null
    },
    {
        "FASIL 12":"1. 1205.10 alt pozisyonu anlamında,  \"düşük erüsik asit muhtevalı rep veya kolza tohumları\" tabirinden, ağırlık "
    },
    {
        "FASIL 12":"     itibariyle %2'den az erüsik asit içeren sabit yağ ve gramında 30 mikromolden az glukosinolat içeren katı bileşen   "
    },
    {
        "FASIL 12":"     ihtiva eden  rep veya kolza tohumları anlaşılır."
    }
]