[
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"DOKUMAYA ELVERİŞLİ MADDELER VE"
    },
    {
        "BÖLÜM XI":"BUNLARDAN MAMUL EŞYA"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         Notlar"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"     1. Aşağıda yazılı olanlar bu bölüme dahil değildir:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (a) Fırça imalinde kullanılan hayvan kılları (05.02 pozisyonu); at kılı ve döküntüleri (05.11 pozisyonu);"
    },
    {
        "BÖLÜM XI":"        "
    },
    {
        "BÖLÜM XI":"         (b) İnsan saçı ve insan saçından eşya (05.01, 67.03 veya 67.04 pozisyonları) [genellikle yağ preslerinde"
    },
    {
        "BÖLÜM XI":"              veya benzeri teknik işlerde kullanılan insan saçından mamul filtre veya tasir torbaları ile kaba dokumalar "
    },
    {
        "BÖLÜM XI":"              hariç (59.11 pozisyonu)];"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (c) 14. fasıldaki linter pamuğu veya diğer bitkisel maddeler;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (d) 25.24 pozisyonundaki amyant \" asbest \" ve 68.12 veya 68.13 pozisyonlarındaki amyanttan eşya"
    },
    {
        "BÖLÜM XI":"              ve diğer ürünler;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (e) 30.05 veya 30.06 pozisyonlarındaki eşya;  33.06 pozisyonundaki bireysel kullanım amacıyla"
    },
    {
        "BÖLÜM XI":"              perakende satışa  hazırlanmış diş aralarını temizlemede kullanılan iplikler (diş iplikleri);"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (f) 37.01 ila 37.04 pozisyonlarındaki hassas hale getirilmiş dokumaya elverişli maddeler;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (g) Enine kesitinin en geniş yeri 1 mm.yi geçen plastikten monofiller veya genişliği 5 mm.yi geçen "
    },
    {
        "BÖLÜM XI":"              plastikten şerit ve benzerleri (suni hasır gibi) (Fasıl 39) veya bu tür monofilden veya şeritten örgüler,"
    },
    {
        "BÖLÜM XI":"              mensucat, diğer hasırcı veya sepetçi eşyası (Fasıl 46);"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (h) Plastik emdirilmiş veya sıvanmış, plastikle kaplanmış veya lamine edilmiş dokunmuş veya örülmüş "
    },
    {
        "BÖLÜM XI":"              kroşe mensucat, keçe veya dokunmamış mensucat ve bunlardan eşya (Fasıl 39);"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (ij) Kauçuk emdirilmiş veya sıvanmış veya kauçukla kaplanmış veya lamine edilmiş dokunmuş veya"
    },
    {
        "BÖLÜM XI":"               örülmüş, kroşe mensucat, keçe veya dokunmamış mensucat ve bunlardan eşya (Fasıl 40);"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (k) Kıllı veya yünü alınmamış deriler (Fasıl 41 veya 43) ve 43.03 veya 43.04 pozisyonlarındaki kürk eşya,"
    },
    {
        "BÖLÜM XI":"               taklit kürk veya taklit kürkten eşya;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (l) 42.01 veya 42.02 pozisyonlarındaki dokumaya elverişli maddelerden eşya;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (m) 48. fasıldaki ürünler veya eşya; (selüloz vatka gibi)"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (n) 64. fasıldaki ayakkabılar ve aksamı, getrler, tozluklar ve benzeri eşya;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (o) 65. fasıldaki saç fileleri veya diğer başlıklar ve aksamı;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (p) 67. fasıldaki eşya;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (q) Aşındırıcı maddelerle kaplı dokumaya elverişli maddeler (68.05 pozisyonu) ve 68.15 pozisyonundaki "
    },
    {
        "BÖLÜM XI":"               karbon lifleri veya karbon liflerden eşya;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (r) Cam lifleri veya cam liflerden eşya (mensucatın görülen zemini üzerine cam iplikli işlemeler hariç) (Fasıl 70);"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (s) 94. fasıldaki eşya (mobilya, yatak, lamba ve aydınlatma cihazları gibi);"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (t) 95. fasıldaki eşya (oyuncaklar, oyun ve spor malzemeleri, ağ ve fileler gibi);"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (u) 96. fasıldaki eşya (fırçalar, dikiş dikmekte kullanılan seyahat takımları, kayarak işleyen "
    },
    {
        "BÖLÜM XI":"              fermuarlar, yazı makineleri için mürekkepli şeritler,  hijyenik havlular ve tamponlar, "
    },
    {
        "BÖLÜM XI":"              bebek bezleri ve benzeri hijyenik eşya gibi); veya "
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (v) 97. fasıldaki eşya."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"     2. (A) 50 ila 55. fasıllarda ve 58.09 veya 59.02 pozisyonlarında sınıflandırılabilen ve iki veya daha fazla "
    },
    {
        "BÖLÜM XI":"              dokumaya elverişli maddeden meydana gelen karışımlardan eşya, dokumaya elverişli maddelerin her "
    },
    {
        "BÖLÜM XI":"              birine ağırlık itibariyle üstün gelen dokumaya elverişli  maddeden mamul olarak kabul edilip "
    },
    {
        "BÖLÜM XI":"              sınıflandırılırlar. Dokumaya elverişli maddelerin hiç birisinin ağırlık itibariyle üstün gelmemesi "
    },
    {
        "BÖLÜM XI":"              halinde bu eşya,tamamen dokumaya elverişli tek bir maddeden meydana gelmiş gibi, her biri "
    },
    {
        "BÖLÜM XI":"              geçerli olabilecek pozisyonların numara sırasına göre sonuncusunda sınıflandırılır."
    },
    {
        "BÖLÜM XI":"    "
    },
    {
        "BÖLÜM XI":"        (B) Yukarıdaki kuralın uygulanmasında:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (a) Gipe edilmiş at kılı ipliği (51.10 pozisyonu) ve metalize iplikler (56.05 pozisyonu) tek bir "
    },
    {
        "BÖLÜM XI":"                   dokumaya elverişli madde olarak kabul edilir ve bu maddenin ağırlığı kendini meydana "
    },
    {
        "BÖLÜM XI":"                   getiren unsurların toplam ağırlığıdır; dokunmuş mensucatın sınıflandırılmasında metal iplik, "
    },
    {
        "BÖLÜM XI":"                   dokumaya elverişli madde olarak kabul edilir;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (b) Uygun pozisyonun seçimi, önce uygun fasılın ve sonra bu fasıldaki uygun pozisyonun seçimi"
    },
    {
        "BÖLÜM XI":"                    ile mümkün olur; bu fasılda sınıflandırılmayan herhangi bir madde dikkate alınmaz;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (c) 54. ve 55. fasılların her ikisi de bir başka fasılla ilgili olduğunda 54. ve 55. fasıllar tek bir fasıl olarak"
    },
    {
        "BÖLÜM XI":"                   kabul edilir;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (d) Bir fasıl veya pozisyonun, dokumaya elverişli farklı maddelerden meydana gelmiş eşyaya"
    },
    {
        "BÖLÜM XI":"                    atıfta bulunması halinde bu maddeler dokumaya elverişli tek bir madde olarak kabul edilir."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (C) Yukarıdaki (A) ve (B) paragraflarındaki hükümler, aşağıdaki 3, 4, 5 ve 6 nolu notlarda belirtilen"
    },
    {
        "BÖLÜM XI":"                ipliklere de uygulanır."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"     3. (A) Bu bölüm anlamında aşağıdaki (B) paragrafındaki istisnalar saklı kalmak şartıyla, aşağıda yazılı "
    },
    {
        "BÖLÜM XI":"                olan tanımlara uyan iplikler [tek katlı, çok katlı bükülü (rötor) veya katlı  bükülü (kable) ] \" sicim, "
    },
    {
        "BÖLÜM XI":"                ip ve halat \" sayılırlar:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (a) İpek veya ipek döküntülerinden olup 20000 desiteksten fazla olanlar;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (b) Suni veya sentetik liflerden (54. fasıldaki monofillerden iki veya daha fazlasından meydana"
    },
    {
        "BÖLÜM XI":"                   gelen iplikler dahil)  10000 desiteksten fazla olanlar;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (c) Keten veya kendirden:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"                   (i) Cilalanmış veya parlatılmış 1429 desiteks veya daha fazla olanlar ;veya"
    },
    {
        "BÖLÜM XI":"                   (ii) Cilalanmamış veya parlatılmamış 20000 desiteksten fazla olanlar."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (d) Üç veya daha fazla katlı koko iplikleri;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (e) Diğer bitkisel liflerden 20000 desiteksten fazla olanlar; veya"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (f) Metal iplikle takviye edilmiş olanlar."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (B) Yukarıdaki hükümler aşağıda yazılı olanlara uygulanmaz:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (a) Yünden veya diğer hayvan kılından iplikler ve kağıt iplikler (metal ipliklerle takviye edilmiş "
    },
    {
        "BÖLÜM XI":"                   olan iplikler hariç);"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (b) 55. fasıldaki suni ve sentetik lif demeti ve 54. fasıldaki bükülmemiş veya metrede 5 turdan"
    },
    {
        "BÖLÜM XI":"                    az bükülmüş çok flamanlı iplikler;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (c) 50.06 pozisyonundaki ipek böceği guddesi ve 54. fasıldaki monofiller;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (d) 56.05 pozisyonundaki metalize iplikler; metal telle takviye edilmiş olan iplikler yukarıdaki"
    },
    {
        "BÖLÜM XI":"                    A (f) paragrafı kapsamındadır; ve"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (e) 56.06 pozisyonundaki tırtıl iplikler, gipe iplikler ve şenet (chainette) iplikler."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"     4. (A) 50,51,52,54 ve 55. fasıllar anlamında, ipliklerle ilgili olarak \" perakende satış için hazırlanmış \""
    },
    {
        "BÖLÜM XI":"              tabiri aşağıda (B) paragrafındaki istisnalar saklı kalmak şartıyla, aşağıda yazılan şekillerde"
    },
    {
        "BÖLÜM XI":"              hazırlanmış iplikleri [tek katlı, çok katlı bükülü (rötor) veya katlı bükülü  (kable)] ifade eder:"
    },
    {
        "BÖLÜM XI":"       "
    },
    {
        "BÖLÜM XI":"              (a) Karton, makara, tüp veya benzeri mesnetlere sarılı olup, ağırlığı (mesnetler dahil):"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"                   (i) İpek, ipek döküntüsü veya suni ve sentetik liflerden iplikler için 85 gr.ı geçmeyenler; veya"
    },
    {
        "BÖLÜM XI":"                   (ii) Diğer iplikler için 125 gr.ı geçmeyenler."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (b) Top, çile veya küçük çile halinde olup ağırlığı:"
    },
    {
        "BÖLÜM XI":" "
    },
    {
        "BÖLÜM XI":"                   (i) İpek, ipek döküntüsü veya 3000 desiteksten az olan suni ve sentetik liflerden iplikler  için "
    },
    {
        "BÖLÜM XI":"                        85 gr.ı geçmeyenler;"
    },
    {
        "BÖLÜM XI":"                   (ii) 2000 desiteksten az diğer iplikler için 125 gr.ı geçmeyenler; veya"
    },
    {
        "BÖLÜM XI":"                  (iii) Diğer iplikler için 500 gr.ı geçmeyenler."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (c) Birini diğerinden ayırmaya yarayan ayırıcı ipliklerle eşit ağırlıkta müstakil çile veya küçük çilelere"
    },
    {
        "BÖLÜM XI":"                   bölünmüş çileler veya küçük çileler halinde olup, her bir birimin ağırlığı:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"                   (i) İpek, ipek döküntüsü veya suni ve sentetik liflerden iplikler için 85 gr.ı geçmeyenler veya"
    },
    {
        "BÖLÜM XI":"                  (ii) Diğer iplikler için 125 gr.ı geçmeyenler."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"        (B) Yukarıdaki hükümler aşağıda yazılı olanlara uygulanmaz:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (a) Dokunmaya elverişli maddelerden tek kat iplik, ancak aşağıda yazılı olanlar hariç:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"                   (i) Yünden veya ince hayvan kılından ağartılmamış tek kat iplik; ve"
    },
    {
        "BÖLÜM XI":"                  (ii) Yünden veya ince hayvan kılından ağartılmış boyanmış veya baskılı tek kat iplik"
    },
    {
        "BÖLÜM XI":"                        (5000 desiteksten fazla olan)."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (b) Ağartılmamış çok katlı bükülü (rötor) veya katlı bükülü (kable) iplikler:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"                   (i) Her şekilde ipek veya ipek döküntüsünden veya"
    },
    {
        "BÖLÜM XI":"                  (ii) Çile veya küçük çileler halindeki diğer dokumaya elverişli maddelerden (yün veya ince"
    },
    {
        "BÖLÜM XI":"                         hayvan kılı hariç);"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (c) İpek veya ipek döküntüsünden ağartılmış, boyanmış veya baskılı olup,133 desiteks veya"
    },
    {
        "BÖLÜM XI":"                   daha az olan çok katlı bükülü (rötor) veya katlı bükülü (kable) iplikler;ve"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (d) Dokumaya elverişli herhangi bir maddeden tek katlı, çok katlı bükülü (rötor) veya katlı bükülü"
    },
    {
        "BÖLÜM XI":"                   (kable) iplikler:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"                   (i) Çapraz sarılmış çileler veya küçük çileler halinde; veya"
    },
    {
        "BÖLÜM XI":"                  (ii) Mesnet üzerinde olanlar veya mensucat sanayinde kullanımını gösteren diğer şekilde"
    },
    {
        "BÖLÜM XI":"                       olanlar (büküm makinalarına ait tüplere, masuralara, bobinlere, konik bobinlere sarılı"
    },
    {
        "BÖLÜM XI":"                      iplikler veya işleme yapan tezgahlarda kullanılmak üzere koza şeklinde sarılmış iplikler "
    },
    {
        "BÖLÜM XI":"                       gibi)."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"     5. 52.04, 54.01 ve 55.08 pozisyonları anlamında \" dikiş ipliği \" tabirinden, aşağıdaki şartlara uyan çok "
    },
    {
        "BÖLÜM XI":"         katlı bükülü (rötor) veya katlı bükülü (kable) iplik anlaşılır:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (a) Mesnet (makara, tüp gibi) üzerine sarılmış olup, ağırlığı (mesnetle beraber) 1000 gr.ı geçmeyenler;"
    },
    {
        "BÖLÜM XI":"        "
    },
    {
        "BÖLÜM XI":"              (b) Dikiş ipliği olarak kullanılmak amacıyla aprelenmiş olanlar; ve"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (c) \"Z\" bükülü olanlar."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"     6.  Bu bölüm anlamında \" yüksek mukavemetli iplik \" tabirinden, cN\/tex'teki centinewton olarak "
    },
    {
        "BÖLÜM XI":"          gösterilen, mukavemeti aşağıda yazılı olanlardan daha fazla olan iplik anlaşılır:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"           - Naylon veya diğer poliamidlerden veya poliesterlerden tek kat iplikler ------------------------ 60 cN\/tex;"
    },
    {
        "BÖLÜM XI":"           - Naylon veya diğer poliamidlerden veya poliesterlerden çok katlı bükülü (rötor)"
    },
    {
        "BÖLÜM XI":"             veya katlı  bükülü (kable) iplikler  ------------------------------------------------------------------------- 53 cN\/tex;"
    },
    {
        "BÖLÜM XI":"           - Suni viskoz ipeğinden tek katlı, çok katlı bükülü (rötor) veya katlı bükülü (kable) iplikler "
    },
    {
        "BÖLÜM XI":"             ------------------------ 27 cN\/tex."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"     7. Bu bölüm anlamında, \" hazır eşya \" tabirinden aşağıda yazılı olanlar anlaşılır:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (a) Kare veya dikdörtgenden başka şekillerde kesilmiş olanlar;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (b) Dikilmeksizin veya başka bir işçilik olmaksızın (bazı temizlik bezleri, havlular, masa örtüleri,"
    },
    {
        "BÖLÜM XI":"              kare boyun atkıları, battaniyeler gibi) bitmiş durumda üretilen kullanıma hazır (veya sadece"
    },
    {
        "BÖLÜM XI":"              ayırıcı ipliklerin kesimine ihtiyaç duyulan) eşya;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"          (c) Belirli bir şekle göre kesilmiş ve en az bir kenarı ısıyla birleştirilmiş görülebilir konik veya sıkıştırılmış şekilde ve "
    },
    {
        "BÖLÜM XI":"              diğer kenarlara bu notun herhangi bir alt bendinde belirtilen işlemler uygulanmış eşya. Fakat sıcak kesim "
    },
    {
        "BÖLÜM XI":"              veya başka basit yöntemlerle sökülmeyi önleyici şekilde kenarları kesilmiş mensucat hariç.  "
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (d) Kesilmiş kenarların dikilmesi suretiyle veya diğer basit yollarla ipliğin kaçmasını önlemek üzere "
    },
    {
        "BÖLÜM XI":"              kenarları bastırılmış, sarma yapılmış veya herhangi bir kenarında düğümlü saçakları olan eşya"
    },
    {
        "BÖLÜM XI":"              (mensucat hariç);"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (e) Belli bir şekle göre kesilmiş ve aradan iplik çekme işlemine tabi tutulmuş eşya;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (f) Dikerek, yapıştırarak veya başka surette birleştirilmiş eşya [iki veya daha fazla aynı kumaş"
    },
    {
        "BÖLÜM XI":"              parçalarının daha uzun bir parça teşkil edecek şekilde uç uca birleştirilmiş olanları ve iki veya "
    },
    {
        "BÖLÜM XI":"              daha fazla mensucatın bütün satıhlarıyla birbirleri üzerine konulmak suretiyle birleştirilmiş"
    },
    {
        "BÖLÜM XI":"              olanları (vatkalı olsun olmasın) hariç];"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (g) Örülerek veya kroşe edilerek şekil verilmiş eşya (ayrı birimler  veya uzunlamasına "
    },
    {
        "BÖLÜM XI":"              bir kaç parçalardan biçimler halinde bulunan)."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"     8. 50 ila 60.  fasılların uygulanmasında:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (a) 50 ila 55. ve 60. fasıllar ve metinde aksi belirtilmedikçe, 56 ila 59. fasıllar yukarıdaki 7 no.lu not"
    },
    {
        "BÖLÜM XI":"              kapsamına giren  hazır eşyaya uygulanmaz; ve"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (b) 50 ila 55  ve 60. fasıllar 56 ila 59. fasıllardaki eşyaya uygulanmaz."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"     9. 50. ila 55. fasıllardaki dokunmuş mensucata, dokumaya elverişli paralel ipliklerin dar ve dik açı"
    },
    {
        "BÖLÜM XI":"         teşkil edecek şekilde birbirleri üzerine konularak meydana getirdiği tabakalardan oluşan mensucat "
    },
    {
        "BÖLÜM XI":"         dahildir. Bu tabakalar, ipliklerin kesişme noktalarında bir birleştirici ile veya sıcak yapıştırma usulü ile "
    },
    {
        "BÖLÜM XI":"         birbirleriyle birleştirilmişlerdir."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"     10. Dokumaya elverişli maddelerin kauçuk ipliklerle birleştirilmesiyle meydana gelen elastiki ürünler"
    },
    {
        "BÖLÜM XI":"           bu bölümde sınıflandırılır."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"     11. Bu bölüm anlamında, \" emdirilmiş \" tabirine, \" batırılmış \" dahildir."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"     12. Bu bölüm anlamında, \" poliamidler \" tabirine, \" aramitler \" dahildir."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"     13. Bu bölüm anlamında ve uygulanabilir olması halinde bütün tarifede, \" elastomerik iplik\" tabirinden,  orijinal "
    },
    {
        "BÖLÜM XI":"           uzunluğunun üç katına kadar gerilmesiyle kopmayan (tekstüre iplik hariç) ve 5 dakika"
    },
    {
        "BÖLÜM XI":"           süreyle orijinal uzunluğunun iki katı uzunlukta gerilmesinden sonra orijinal uzunluğunun 1,5"
    },
    {
        "BÖLÜM XI":"           katından fazla olmayan uzunluğa dönüşen dokumaya elverişli sentetik maddelerden filament"
    },
    {
        "BÖLÜM XI":"           iplikleri (monofilament dahil) anlaşılır. "
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"     14. Metinde aksi belirtilmedikçe, değişik pozisyonlardaki mensucattan giyim eşyası, perakende satışa"
    },
    {
        "BÖLÜM XI":"           hazır hale getirilmiş olsalar bile kendi pozisyonlarında sınıflandırılırlar."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"           Bu not anlamında '' dokumaya elverişli maddelerden giyim eşyası '' tabirinden, 61.01 ila 61.14"
    },
    {
        "BÖLÜM XI":"           ve 62.01 ila 62.11 pozisyonlarındaki giyim eşyası anlaşılır."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"     15. XI. Bölümün 1 nolu notu saklı kalmak üzere, ilave bir işlevsellik için kimyasal, mekanik veya"
    },
    {
        "BÖLÜM XI":"          elektronik bileşenler ihitva eden (yerleşik bileşenler veya elyaf veya kumaş içine dahil "
    },
    {
        "BÖLÜM XI":"          edilmiş olsun olmasın) dokumaya elverişli maddeler, giyim eşyası ve diğer dokumaya elverişli "
    },
    {
        "BÖLÜM XI":"          maddeden eşyalar, bu bölümdeki eşyanın esas karakterini korumaları şartıyla XI. Bölümde "
    },
    {
        "BÖLÜM XI":"          kendilerine uygun pozisyonlarda sınıflandırılır.  "
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         Alt Pozisyon Notları"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"     1. Bu bölümde ve uygulanabilir  olması halinde bütün tarifede, aşağıdaki tanımlardan şunlar anlaşılır:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (a) Ağartılmamış iplik :"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (i) Kendini meydana getiren liflerin doğal renginde olup, ağartılmamış, boyanmamış (kütle"
    },
    {
        "BÖLÜM XI":"                   halinde olsun olmasın) veya baskı yapılmamış veya"
    },
    {
        "BÖLÜM XI":"              (ii) Renksiz olduğu açıkça belli (\" gri iplik \" denilen) olan ve ditme suretiyle elde edilen ipliktir."
    },
    {
        "BÖLÜM XI":"                    Bu tür iplikler, renksiz apreleme işlemi görmüş veya uçucu boya (sabunla yıkandığında "
    },
    {
        "BÖLÜM XI":"                    uçan) ile boyanmış olabilirler ve suni ve sentetik lifler sözkonusu olduğunda matlaştırma "
    },
    {
        "BÖLÜM XI":"                    maddeleri ( örneğin titanyum dioksit) ile kütle halinde işlem görmüş olabilirler."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (b) Ağartılmış iplik:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (i) Ağartma işlemine tabi tutulmuş, ağartılmış liflerden meydana gelmiş veya metinde aksi "
    },
    {
        "BÖLÜM XI":"                   belirtilmedikçe, beyaza boyanmış (kütle halinde boyanmış olsun olmasın) veya beyaz apreleme "
    },
    {
        "BÖLÜM XI":"                   işlemine tabi tutulmuş;"
    },
    {
        "BÖLÜM XI":"             (ii) Ağartılmış ve ağartılmamış lif karışımlarından meydana gelmiş; veya"
    },
    {
        "BÖLÜM XI":"            (iii) Çok katlı bükülü (rötor) veya katlı bükülü (kable) iplik olup, ağartılmış ve ağartılmamış"
    },
    {
        "BÖLÜM XI":"                     ipliklerden meydana gelmiş ipliktir."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (c) Renklendirilmiş (boyanmış veya baskı yapılmış) iplik:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (i) Beyaz veya uçucu renkler dışındaki renklere boyanmış (kütle halinde olsun olmasın),  veya baskı "
    },
    {
        "BÖLÜM XI":"                   yapılmış veya boyalı veya baskılı liflerden meydana gelmiş;"
    },
    {
        "BÖLÜM XI":"             (ii) Değişik renklerde boyanmış lif karışımından veya ağartılmamış veya ağartılmış liflerin renkli liflerle"
    },
    {
        "BÖLÜM XI":"                    karışımından (alacalı veya karışık iplikler) meydana gelmiş veya benek izlenimi vermesi "
    },
    {
        "BÖLÜM XI":"                    için üzerlerine ara ara bir veya daha fazla renkle baskı yapılmış;"
    },
    {
        "BÖLÜM XI":"            (iii) Baskı yapılmış dokumaya elverişli maddelerden fitil veya şeritlerden elde edilmiş; veya"
    },
    {
        "BÖLÜM XI":"            (iv) Çok katlı bükülü (rötor) veya katlı bükülü (kable) olup, ağartılmamış veya ağartılmış iplik ve"
    },
    {
        "BÖLÜM XI":"                     renklendirilmiş iplikten meydana gelen ipliktir."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              Yukarıdaki tanımlar, gerekli değişiklikler yapılmak kaydıyla, 54. fasıldaki monofilamentlere ve  şeritleri veya"
    },
    {
        "BÖLÜM XI":"              benzerlerini de kapsar."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (d) Ağartılmamış dokunmuş mensucat:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              Ağartılmamış iplikle dokunmuş olup, ağartılmamış, boyanmamış veya baskı yapılmamış"
    },
    {
        "BÖLÜM XI":"              mensucattır."
    },
    {
        "BÖLÜM XI":"              Bu mensucat renksiz apreleme işlemi görmüş veya uçucu boyayla boyanmış olabilir."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (e) Ağartılmış dokunmuş mensucat:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"             (i) Parça halinde ağartılmış veya metinde aksi belirtilmedikçe beyaza boyanmış veya beyaz "
    },
    {
        "BÖLÜM XI":"                  apreleme işlemi görmüş;"
    },
    {
        "BÖLÜM XI":"            (ii) Ağartılmış iplikten meydana gelmiş;veya"
    },
    {
        "BÖLÜM XI":"           (iii) Ağartılmamış ve ağartılmış iplikten meydana gelen"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              mensucattır."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (f) Boyalı dokunmuş mensucat:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (i)  Parça halinde, beyaz dışında tek bir renge boyanmış (metinde aksi belirtilmedikçe) veya "
    },
    {
        "BÖLÜM XI":"                   beyaz dışında başka bir renkle apreleme işlemine tabi tutulmuş; veya"
    },
    {
        "BÖLÜM XI":"             (ii) Tek bir renkle boyanmış iplikten meydana gelen "
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              mensucattır."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (g) Değişik renklerdeki ipliklerden dokunmuş mensucat (baskılı dokunmuş mensucat hariç):"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (i) Değişik renklerdeki ipliklerden veya aynı rengin değişik tonlarındaki ipliklerden (ipliği"
    },
    {
        "BÖLÜM XI":"                   meydana getiren elyafların doğal rengi hariç) meydana gelmiş;"
    },
    {
        "BÖLÜM XI":"             (ii) Ağartılmamış veya ağartılmış iplik ve renkli iplikten meydana gelmiş; veya"
    },
    {
        "BÖLÜM XI":"            (iii) Alacalı veya karışık ipliklerden meydana gelen "
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              mensucattır."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              (Her halükarda kumaş kenarında ve parça sonunda kullanılan iplik dikkate alınmaz.)"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (h) Baskılı dokunmuş mensucat:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"               Değişik renklerdeki ipliklerden yapılmış olsun olmasın, parça halinde baskı yapılmış dokunmuş "
    },
    {
        "BÖLÜM XI":"               mensucattır. "
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"               (Aşağıda yazılı olanlar da baskılı dokunmuş mensucat olarak kabul edilirler: Örneğin;"
    },
    {
        "BÖLÜM XI":"               fırça veya püskürtme tabancasıyla çıkartma kağıdı, flokaj veya batik işlemiyle desenleri yapılan "
    },
    {
        "BÖLÜM XI":"               dokunmuş   mensucat.) "
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"               Merserizasyon işlemi, yukarıdaki kategorilerde belirtilen ipliklerin ve mensucatın "
    },
    {
        "BÖLÜM XI":"               sınıflandırılmasını  etkilemez."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"               Yukarıdaki (d) ila (h) bentlerinde yer alan tanımlar, gerekli değişiklikler yapılmak kaydıyla "
    },
    {
        "BÖLÜM XI":"               örme veya kroşe mensucata da uygulanır."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (ij) Bez ayağı (düz dokuma):"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"              Her bir atkı ipliğinin art arda gelen çözgü ipliklerinin sırası ile bir altından bir üstünden "
    },
    {
        "BÖLÜM XI":"              geçmesiyle ve, her bir çözgü ipliğinin art arda gelen atkı ipliklerinin bir altından bir üstünden "
    },
    {
        "BÖLÜM XI":"              geçmesiyle meydana gelen mensucattır."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"     2. (A) 56. ila 63. fasıllardaki, iki veya daha fazla dokumaya elverişli madde içeren ürünler  tamamen,"
    },
    {
        "BÖLÜM XI":"               bu bölümün 2. notuna (50. ila 55. fasıllar  veya 58.09 pozisyonundaki dokumaya elverişli aynı "
    },
    {
        "BÖLÜM XI":"               maddelerden meydana gelen ürünün sınıflandırılmasına ilişkin) göre seçilecek olan dokumaya "
    },
    {
        "BÖLÜM XI":"               elverişli maddeden meydana gelmiş  gibi kabul edilecektir."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"         (B) Bu kuralın uygulanması için:"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"             (a) Uygun olduğu takdirde tarifenin yorumu ile ilgili 3 No.lu Genel Kural'ın sadece sınıflandırmayı"
    },
    {
        "BÖLÜM XI":"                   belirleyen kısmı dikkate alınacaktır;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"             (b) Bir mensucat zeminden ve tüylü veya ilmekli bir satıhtan meydana gelmiş dokuma ürünleri sözkonusu"
    },
    {
        "BÖLÜM XI":"                   olduğunda, zemin mensucat dikkate alınmaz;"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"             (c) 58.10 pozisyonundaki işlemeler ve bunlardan eşya  sözkonusu olduğunda yalnızca zemin "
    },
    {
        "BÖLÜM XI":"                  kumaş dikkate alınacaktır. Ancak, zemini görünmeyen işlemeler ve bunlardan eşya  yalnız"
    },
    {
        "BÖLÜM XI":"                  işleme iplikleri dikkate alınarak sınıflandırılırlar."
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"FASIL 50"
    },
    {
        "BÖLÜM XI":null
    },
    {
        "BÖLÜM XI":"İPEK"
    }
]