[
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"DERİ EŞYA; SARACİYE EŞYASI VE EYER VE KOŞUM TAKIMLARI; SEYAHAT EŞYASI,"
    },
    {
        "FASIL 42":"EL ÇANTALARI VE BENZERİ MAHFAZALAR; HAYVAN BAĞIRSAĞINDAN MAMUL EŞYA"
    },
    {
        "FASIL 42":"(İPEK BÖCEĞİ BAĞIRSAĞI HARİÇ)"
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"       Not"
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"     1. Bu fasılda geçen deri tabiri güderi (kombine deri dahil); rugan ve ruganla kaplanmış deri ve"
    },
    {
        "FASIL 42":"        köseleleri; metalize deri ve köseleleri kapsar"
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"     2. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"         (a) Cerrahi dikişler için steril katgütler ve benzeri steril malzeme (30.06 pozisyonu);"
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"         (b) İçi tabii veya taklit kürkle kaplı yahut dışına basit bir süs mahiyetini aşan kürk veya taklit kürk"
    },
    {
        "FASIL 42":"            tutturulmuş giyim eşyası ve aksesuarı (eldivenler, tek parmak eldivenler ve parmaksız eldivenler  "
    },
    {
        "FASIL 42":"               hariç) (43.03 veya 43.04 pozisyonları);"
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"         (c) Ağdan yapılmış hazır eşya (56.08 pozisyonu);"
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"         (d) 64. fasıldaki eşya;"
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"         (e) 65. fasıldaki başlıklar ve aksamı;"
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"         (f) 66.02 pozisyonundaki kamçı,kırbaç veya diğer eşya;"
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"         (g) Kol düğmeleri, bilezikler veya diğer taklit mücevherler (71.17 pozisyonu);"
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"         (h) Ayrı olarak getirilen eyer ve koşum takımlarının aksamı ve süsü (üzengi, gem halka ve tokalar"
    },
    {
        "FASIL 42":"               gibi) (genellikle, XV. Bölüm);"
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"         (ij) Müzik aletlerine mahsus teller, davul ve benzerleri için deriler ve müzik aletlerine mahsus diğer"
    },
    {
        "FASIL 42":"               aksam (92.09 pozisyonu);"
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"         (k) 94. fasıldaki eşya (mobilyalar, lambalar ve aydınlatma cihazları gibi);"
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"         (l) 95. fasıldaki eşya (oyuncaklar, oyun  spor malzemeleri gibi) veya"
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"         (m) 96.06 pozisyonundaki düğmeler, çıtçıtlar, düğme kalıpları veya bu eşyanın diğer aksamı, düğme"
    },
    {
        "FASIL 42":"                taslakları."
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"     3. A) Yukarıdaki 2 nolu not hükümlerine ilaveten 42.02 pozisyonu aşağıda yazılı olanları kapsamaz:"
    },
    {
        "FASIL 42":"           "
    },
    {
        "FASIL 42":"              (a) Plastik madde yapraklarından yapılmış saplı çantalar; (baskılı olsun olmasın)  (uzun süre"
    },
    {
        "FASIL 42":"                   kullanılmak üzere yapılmamış) (39.23 pozisyonu)"
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"              (b) Örülmeye elverişli maddelerden yapılmış eşya (46.02 pozisyonu);"
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"         B) 42.02 ve 42.03 pozisyonlarında yeralan ve kıymetli metalin, kıymetli metallerle kaplama metalin,"
    },
    {
        "FASIL 42":"              tabii veya kültür incilerinin ve kıymetli veya yarı kıymetli taşların (tabii, sentetik veya terkip "
    },
    {
        "FASIL 42":"              yoluyla elde edilmiş) aksamı olan eşya,  küçük aksesuvar veya süs mahiyetini aşsalar dahi eşyanın "
    },
    {
        "FASIL 42":"              esas karakterine sahip olmamak şartıyla bu pozisyonlarda sınıflandırılırlar. Diğer taraftan, eşyanın "
    },
    {
        "FASIL 42":"              esas karakterine sahip aksam ve parçalar 71. fasılda sınıflandırılırlar."
    },
    {
        "FASIL 42":"          "
    },
    {
        "FASIL 42":"     4. 42.03 pozisyonu anlamında, \"giyim eşyası ve aksesuarları\" tabirinden, diğerleri anlamında, eldivenler,"
    },
    {
        "FASIL 42":"         tek parmak eldivenler ve parmaksız eldivenler (spor veya korunma için olanlar dahil) önlükler ve diğer"
    },
    {
        "FASIL 42":"         Koruyucu giysiler, askılar, bel kemerleri, kılıç kayışı ve palaskaları, bilek kayışları(91.13 pozisyonundaki"
    },
    {
        "FASIL 42":"         saat kayışları hariç) anlaşılır."
    },
    {
        "FASIL 42":"         "
    },
    {
        "FASIL 42":"           Ek Not"
    },
    {
        "FASIL 42":null
    },
    {
        "FASIL 42":"       1. 42.02 pozisyonunun alt pozisyonlarının uygulanmasında \"dış  yüzey\"  tabiri,  mahfazanın dış yüzünü teşkil "
    },
    {
        "FASIL 42":"           eden maddeler bileşiminin dış yüzü olsa dahi, mahfazanın çıplak gözle görülebilen, dış yüzündeki madde"
    },
    {
        "FASIL 42":"           anlamına gelir."
    },
    {
        "FASIL 42":" "
    }
]