[
    {
        "FASIL 3":null
    },
    {
        "FASIL 3":null
    },
    {
        "FASIL 3":"BALIKLAR VE KABUKLU HAYVANLAR, YUMUŞAKÇALAR VE SUDA"
    },
    {
        "FASIL 3":"YAŞAYAN DİĞER OMURGASIZ HAYVANLAR"
    },
    {
        "FASIL 3":"       "
    },
    {
        "FASIL 3":"       Notlar:"
    },
    {
        "FASIL 3":null
    },
    {
        "FASIL 3":"     1. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "FASIL 3":null
    },
    {
        "FASIL 3":"         (a) 01.06 pozisyonunda yer alan memeliler;"
    },
    {
        "FASIL 3":null
    },
    {
        "FASIL 3":"         (b) 01.06 pozisyonundaki memelilerin etleri. (02.08 veya 02.10 pozisyonları)"
    },
    {
        "FASIL 3":null
    },
    {
        "FASIL 3":"         (c)Cansız olan ve türleri ya da bulundukları hal sebebi ile insanlar tarafından yenilmeye "
    },
    {
        "FASIL 3":"             elverişli olmayan balıklar (karaciğerleri, nefisleri, yumurta ve spermleri dahil) veya kabuklu hayvanlar, "
    },
    {
        "FASIL 3":"             yumuşakçalar veya suda yaşayan diğer omurgasız hayvanlar (Fasıl 5); balıkların, kabuklu "
    },
    {
        "FASIL 3":"             hayvanların, yumuşakçaların, suda yaşayan diğer omurgasız hayvanların insanlar "
    },
    {
        "FASIL 3":"             tarafından yenilmeye elverişli olmayan unları, kaba unları veya pelletleri (23.01 pozisyonu); veya"
    },
    {
        "FASIL 3":null
    },
    {
        "FASIL 3":"         (d) Balık yumurtalarından hazırlanan havyar veya havyar benzerleri. ( 16.04 pozisyonu)"
    },
    {
        "FASIL 3":null
    },
    {
        "FASIL 3":"     2. Bu fasıldaki  \" pellet \" tabirinden, doğrudan doğruya sıkıştırma suretiyle veya az miktarda bir bağlayıcı"
    },
    {
        "FASIL 3":"          ilavesiyle küçük topaklar halinde biraraya getirilen ürünler anlaşılır."
    },
    {
        "FASIL 3":null
    },
    {
        "FASIL 3":"     3. 03.05 ila 03.08 pozisyonları insanların yemesine elverişli un, kaba un ve pelletleri kapsamaz (03.09 pozisyonu)"
    },
    {
        "FASIL 3":null
    },
    {
        "FASIL 3":"      Ek Not:"
    },
    {
        "FASIL 3":null
    },
    {
        "FASIL 3":"      1. 0305.32.11 ve 0305.32.19 alt pozisyonlarındaki morina balığı (Gadus morhua, Gadus ogac, "
    },
    {
        "FASIL 3":"         Gadus macrocephalus) filetolarından ağırlıkça %12 veya daha fazla tuz içeriğine sahip, "
    },
    {
        "FASIL 3":"         daha ileri bir endüstriyel işlem gerektirmeden insan tüketimine elverişli olanlar tuzlanmış sayılacaktır."
    },
    {
        "FASIL 3":null
    },
    {
        "FASIL 3":"         Fakat ağırlıkça %12'den daha az tuz içeriğine sahip dondurulmuş morina balığı filetoları, "
    },
    {
        "FASIL 3":"         esas ve son koruyucu işlemin dondurma olması şartıyla 0304.71.10 ve 0304.71.90 alt pozisyonlarında "
    },
    {
        "FASIL 3":"        sınıflandırılacaklardır."
    },
    {
        "FASIL 3":null
    },
    {
        "FASIL 3":"       2. Yukarıda sayılan alt pozisyonlarda kullanılan fileto ifadesi balığın; kafa, bağırsak, yüzgeçler ve her türlü"
    },
    {
        "FASIL 3":"           kılçığı alınmış  üst\/alt, sağ\/sol kısmını oluşturan şerit şeklinde eti de kapsar"
    },
    {
        "FASIL 3":null
    },
    {
        "FASIL 3":"         Bunların parçalara ayrılması bu parçaların filetodan elde edildiği anlaşıldığı sürece sınıflandırmayı etkilemez."
    },
    {
        "FASIL 3":null
    },
    {
        "FASIL 3":"         İlk iki paragraftaki hükümler aşağıdaki balıklara uygulanır:"
    },
    {
        "FASIL 3":null
    },
    {
        "FASIL 3":"        (a) 0304.49.90 ve 0304.87.00 alt pozisyonlarındaki Thunnus cinsi tuna balıkları "
    },
    {
        "FASIL 3":"        (b) 0304.45.00 ve 0304.84.00 alt pozisyonlarındaki kılıç balığı (Xiphias gladius) "
    },
    {
        "FASIL 3":"        (c) 0304.49.90 ve 0304.89.90 alt pozisyonlarındaki Istiophoridae familyasından "
    },
    {
        "FASIL 3":"             Atlantik Kılıç Balığı, Yelken Balığı, Mızrak Balığı"
    },
    {
        "FASIL 3":"        (d) 0304.47.90, 0304.88.22 ve 0304.88.29 alt pozisyonlarındaki okyanus köpek balıkları (Hexanchus griseus, "
    },
    {
        "FASIL 3":"            Cetorhinus maximus, Rhincodon typus, veya Alopiidae, Carcharhinidae, Sphyrnidae ve"
    },
    {
        "FASIL 3":"            Isuridae familyasından)"
    }
]