[
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"MUHTELİF KİMYASAL MADDELER"
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"         Notlar"
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"     1. Aşağıda yazılı olanlar bu fasla dahil değildir:"
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"         (a) Aşağıda yazılı olanlar hariç olmak üzere, kimyaca belirli yapıda olan izole edilmiş "
    },
    {
        "FASIL 38":"              element ve bileşikler:"
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"              (1) Suni grafit (38.01 pozisyonu);"
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"              (2) 38.08 pozisyonunda belirtilen şekillerde hazır hale getirilmiş olan haşarat öldürücü, kemirici "
    },
    {
        "FASIL 38":"                   hayvanlara karşı koruyucu, zararlı mantarları ve bitkileri yok edici, sürgünleri önleyici "
    },
    {
        "FASIL 38":"                   maddeler ve bitkilerin yetişmesini düzenleyici, dezenfekte edici ve benzeri maddeler;"
    },
    {
        "FASIL 38":"           "
    },
    {
        "FASIL 38":"              (3) Yangın söndürme cihazları için kullanılan veya yangın söndürme bombalarına konulmuş "
    },
    {
        "FASIL 38":"                    olan söndürücü maddeler (38.13 pozisyonu);"
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"              (4) Aşağıdaki 2 nolu notta belirtilen standart (referans) maddeleri;"
    },
    {
        "FASIL 38":"             "
    },
    {
        "FASIL 38":"              (5) Aşağıdaki 3(a) veya 3(c) nolu notlarda belirtilen ürünler;"
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"         (b) Kimyasal maddelerin, gıda maddeleri veya besleyici değerdeki diğer maddelerle olan insan"
    },
    {
        "FASIL 38":"               gıdalarının hazırlanmasında kullanılacak türdeki karışımları (genellikle 21.06 pozisyonu);"
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"         (c) 24.04 pozisyonundaki ürünler;"
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"         (d) Metal, arsenik veya bunların karışımlarını içeren ve 26. fasılın 3(a) veya "
    },
    {
        "FASIL 38":"               3(b) nolu notlarındaki koşullara uyan (kanalizasyon çamurları dışındaki çamurları da içeren)"
    },
    {
        "FASIL 38":"              cüruf, kül ve artıklar (26.20 pozisyonu);"
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"        (e) İlaçlar (30.03 veya 30.04 pozisyonları); veya"
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"        (f) Adi metallerin çıkarılması veya adi metallerin kimyasal bileşiklerinin yapımında kullanılan türdeki"
    },
    {
        "FASIL 38":"             kullanılmış katalizörler (26.20 pozisyonu), özellikle kıymetli metallerin elde edilmesinde kullanılan"
    },
    {
        "FASIL 38":"             kullanılmış katalizörler (71.12 pozisyonu) veya metaller veya metal alaşımlarından meydana"
    },
    {
        "FASIL 38":"             gelen, örneğin çok ince hale getirilmiş toz veya gaz mensucat şeklindeki  katalizörler (XIV veya "
    },
    {
        "FASIL 38":"             XV.Bölüm)."
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"    2.(A) 38.22 pozisyonunun uygulanmasında \" standart (referans) maddeler \", onaylanmış özelliklerin"
    },
    {
        "FASIL 38":"             değerlerini bu değerlerin belirlenmesi için kullanılan yöntemleri ve her değerle ilgili kesinlik              "
    },
    {
        "FASIL 38":"             derecesini gösteren bir sertifikanın eşlik  ettiği ve tahlil, ölçme veya referans amaçlarına"
    },
    {
        "FASIL 38":"             uygun olan \"standart (referans) maddeler \" anlamına gelir.           "
    },
    {
        "FASIL 38":"                  "
    },
    {
        "FASIL 38":"         (B) \"standart (referans) maddeler \"in sınıflandırılmasında 38.22 pozisyonu, 28. ve 29. fasıllarda                       "
    },
    {
        "FASIL 38":"              yer alan ürünler hariç, Tarife Cetveli'ndeki diğer tüm pozisyonlara göre öncelik alır."
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"    3.  38.24 pozisyonu, Tarife Cetveli'nin başka herhangi bir pozisyonunda sınıflandırılmayan aşağıda"
    },
    {
        "FASIL 38":"         yazılı eşyayı da kapsar:    "
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"         (a) Magnezyum oksidin veya alkali veya toprak alkali metallerin halojenürlerinden meydana gelip"
    },
    {
        "FASIL 38":"               herbirinin ağırlığı 2,5 gr.dan az olmayan kültür kristalleri (optik elemanlar hariç);"
    },
    {
        "FASIL 38":"       "
    },
    {
        "FASIL 38":"         (b) Füzel yağları, Dippel yağı;"
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"         (c) Perakende satılacak şekilde ambalajlanmış mürekkep lekesi çıkarıcılar;"
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"         (d) Perakende satılacak şekilde ambalajlanmış teksir makinesi yazılarının (stensil) düzeltilmesine                "
    },
    {
        "FASIL 38":"               kullanılan ürünler, diğer düzeltme sıvıları ve bantları (96.12 pozisyonundakiler hariç);"
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"         (e) Seramik fırınlarının ısısını kontrole yarayan eriyen göstergeler (Seger konileri gibi)."
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"     4. Tarifenin neresinde geçerse geçsin \" şehir atıkları \"; evlerden, otellerden, lokantalardan, "
    },
    {
        "FASIL 38":"         hastanelerden, dükkanlardan, ofislerden... vs. toplanan atıklar, yol ve kaldırım süprüntüleri, "
    },
    {
        "FASIL 38":"         inşaat ve yıkım atıkları anlamına gelir. Şehir atıkları genellikle plastik, kauçuk,ahşap, kağıt, tekstil "
    },
    {
        "FASIL 38":"         maddeleri, cam, metal, gıda maddeleri, kırılmış mobilyalar ve diğer hasar görmüş veya ıskartaya "
    },
    {
        "FASIL 38":"         çıkmış maddeler gibi çok çeşitli materyalleri kapsar. Bununla birlikte, \" şehir atıkları \":"
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"         a)  Atıklardan ayrılan ve Tarife Cetveli'nde kendi uygun pozisyonlarında sınıflandırılan plastik, "
    },
    {
        "FASIL 38":"               kauçuk, ahşap, kağıt, tekstil, cam veya metal, elektrikli ve elektronik atık ve hurdalar gibi "
    },
    {
        "FASIL 38":"              (kullanılmış piller dahil) tek madde ve eşyaları;"
    },
    {
        "FASIL 38":"         b)  Sanayi atıkları;"
    },
    {
        "FASIL 38":"         c)  30. fasılın 4 (k) nolu notunda tanımlandığı şekilde eczacılık atıklarını veya"
    },
    {
        "FASIL 38":"         d)  Aşağıdaki 6 (a) nolu notta tanımlandığı şekilde klinik atıklarını  kapsamaz."
    },
    {
        "FASIL 38":"    "
    },
    {
        "FASIL 38":"     5. 38.25 pozisyonunun uygulanmasında \" kanalizasyon çamuru \", şehir atıklarını arıtma tesislerinden "
    },
    {
        "FASIL 38":"         elde edilen \"çamur \" anlamına gelir ve ön arıtma, kalbur döküntüleri ve stabilize edilmemiş çamurları     "
    },
    {
        "FASIL 38":"         kapsar. Gübre olarak kullanılmaya uygun olduğu zaman, stabilize çamur hariç tutulur (31. fasıl)."
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"     6. 38.25 pozisyonu anlamında, \" diğer atıklar \" tabiri:"
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"         a)  Çoğu kez  patojenler ve eczacılık maddeleri içeren, ve özel yok etme  işlemleri gerektiren, "
    },
    {
        "FASIL 38":"              tıbbi araştırma, teşhis, tedavi veya diğer  tıbbi, cerrahi diş hekimliği veya veterinerlikle ilgili "
    },
    {
        "FASIL 38":"              işlemlerden ortaya çıkan kirlenmiş klinik atıkları (örneğin, kirli elbiseler, kullanılmış eldivenler "
    },
    {
        "FASIL 38":"              ve şırıngalar);"
    },
    {
        "FASIL 38":"         b)  Atık organik çözücüleri;"
    },
    {
        "FASIL 38":"         c)  Metal temizleyici sıvıların, hidrolik sıvılarının, fren sıvılarının ve antifriz sıvılarının atıklarını; ve"
    },
    {
        "FASIL 38":"         d)  Kimya sanayii ve buna bağlı sanayilerin atıklarını"
    },
    {
        "FASIL 38":"              kapsar."
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"         Ancak, \"diğer atıklar \" tabiri esasen petrol yağları veya bitümenli minerallerden elde edilen yağları "
    },
    {
        "FASIL 38":"         (27.10 pozisyonu) içeren atıkları kapsamaz."
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"      7. 38.26 pozisyonundaki biodizel tabiri hayvansal, bitkisel veya mikrobiyal katı ve sıvı yağlardan elde edilmiş, "
    },
    {
        "FASIL 38":"          (kullanılmış olsun olmasın) yağ asitlerinin monoalkil esterlerini ifade eder."
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"              Alt Pozisyon Notları:"
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"      1. 3808.52 ve 3808.59 alt pozisyonları, yalnızca aşağıdaki maddelerden bir "
    },
    {
        "FASIL 38":"           veya daha fazlasını içeren ve 38.08 pozisyonuna dahil olan ürünleri kapsar: "
    },
    {
        "FASIL 38":"           alachlor (ISO); aldicarb (ISO); aldrin (ISO); azinphosmethyl (ISO); "
    },
    {
        "FASIL 38":"           binapacryl (ISO); camphechlor (ISO) (toxaphene); captafol (ISO); carbofuran (ISO); chlordane "
    },
    {
        "FASIL 38":"          (ISO); chlordimeform (ISO); chlorobenzilate (ISO); DDT (ISO) "
    },
    {
        "FASIL 38":"          (clofenotane (INN), 1,1,1-trichloro-2,2-bis(p-chlorophenyl)ethane); dieldrin "
    },
    {
        "FASIL 38":"          (ISO, INN); 4,6-dinitro-o-cresol (DNOC (ISO)) veya tuzları; dinoseb (ISO), "
    },
    {
        "FASIL 38":"           tuzları veya esterleri; endosulfan (ISO); ethylene dibromide (ISO) (1,2-"
    },
    {
        "FASIL 38":"          dibromoethane); ethylene dichloride (ISO) (1,2-dichloroethane); "
    },
    {
        "FASIL 38":"          fluoroacetamide (ISO); heptachlor (ISO); hexachlorobenzene (ISO); "
    },
    {
        "FASIL 38":"          1,2,3,4,5,6-hexachlorocyclohexane (HCH (ISO)), lindane dahil (ISO, INN); "
    },
    {
        "FASIL 38":"          mercury bileşikleri; methamidophos (ISO); monocrotophos (ISO); oxirane "
    },
    {
        "FASIL 38":"          (ethylene oxide); parathion (ISO); parathion-methyl (ISO) (methyl-"
    },
    {
        "FASIL 38":"          parathion); pentachlorophenol (ISO), "
    },
    {
        "FASIL 38":"         tuzları veya esterleri; perfluorooctane sulphonic asit ve tuzları; "
    },
    {
        "FASIL 38":"         perfluorooctane sulphonamides; perfluorooctane sulphonyl fluoride; "
    },
    {
        "FASIL 38":"         phosphamidon (ISO); 2,4,5-T (ISO) (2,4,5-trichlorophenoxyacetic acid), "
    },
    {
        "FASIL 38":"        tuzları veya esterleri; tributyltin bileşikleri, trichlorfon (ISO)"
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"      2. 3808.61 ila 3808.69 alt pozisyonları; alphacypermethrin (ISO), bendiocarb "
    },
    {
        "FASIL 38":"         (ISO), bifenthrin (ISO), chlorfenapyr (ISO), cyfluthrin (ISO), deltamethrin "
    },
    {
        "FASIL 38":"         (INN, ISO), etofenprox (INN), fenitrothion (ISO), lambda-cyhalothrin "
    },
    {
        "FASIL 38":"        (ISO), malathion (ISO), pirimiphos-methyl (ISO) veya propoxur (ISO) "
    },
    {
        "FASIL 38":"        dahil olmak üzere yalnızca 38.08 pozisyonunun ürünlerini kapsar."
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"     3. 3824.81 ila 3824.89 alt pozisyonları yalnızca; oxirane (ethylene oxide), "
    },
    {
        "FASIL 38":"         polybrominated biphenyls (PBBs), polychlorinated biphenyls (PCBs), "
    },
    {
        "FASIL 38":"         polychlorinated terphenyls (PCTs), tris(2,3-dibromopropyl) phosphate, "
    },
    {
        "FASIL 38":"         aldrin (ISO), camphechlor (ISO) (toxaphene), chlordane (ISO), "
    },
    {
        "FASIL 38":"         chlordecone (ISO), DDT (ISO) (clofenotane (INN), 1,1,1-trichloro-2,2-"
    },
    {
        "FASIL 38":"         bis(pchlorophenyl) ethane), dieldrin (ISO, INN), endosulfan (ISO), "
    },
    {
        "FASIL 38":"        endrin (ISO), heptachlor (ISO), mirex (ISO), 1,2,3,4,5,6-"
    },
    {
        "FASIL 38":"        hexachlorocyclohexane (HCH (ISO)), lindane dahil (ISO, INN), "
    },
    {
        "FASIL 38":"        pentachlorobenzene (ISO), hexachlorobenzene (ISO), perfluorooctane"
    },
    {
        "FASIL 38":"       sulphonic asit, tuzları, perfluorooctane sulphonamides, perfluorooctane "
    },
    {
        "FASIL 38":"       sulphonyl fluoride veya tetra-, penta-, hexa-, hepta- veya "
    },
    {
        "FASIL 38":"       octabromodiphenyl eterleri, kısa zincirli klorlu parafinler maddelerinden bir veya daha fazlasını içeren "
    },
    {
        "FASIL 38":"       karışımları ve müstahzarları kapsar."
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"       Kısa zincirli klorlu parafinler CxH(2x-y+2)Cly, ( x=10 – 13 and y= 1 – 13)"
    },
    {
        "FASIL 38":"       moleküler formüle sahip ağırlık itibarıyla klorlanma derecesi %48'den fazla olan bileşik karışımlarıdır."
    },
    {
        "FASIL 38":null
    },
    {
        "FASIL 38":"     4.  3825.41 ve 3825.49 alt pozisyonları anlamında \" atık organik çözücüler \",  çözücülerin geri "
    },
    {
        "FASIL 38":"          kazanılması için düşünülmüş olsun veya olmasın, esasen, temel ürünler olarak daha ileri bir "
    },
    {
        "FASIL 38":"          kullanıma uygun olmayan organik çözücüler içeren atıklardır."
    }
]