[
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"AYAKKABILAR, BAŞLIKLAR, ŞEMSİYELER, GÜNEŞ ŞEMSİYELERİ, BASTONLAR, "
    },
    {
        "BÖLÜM XII":"İSKEMLE BASTONLAR, KEMERLER, KAMÇILAR, KIRBAÇLAR VE BUNLARIN AKSAMI; HAZIRLANMIŞ "
    },
    {
        "BÖLÜM XII":"TÜYLER VE BUNLARDAN MAMUL EŞYA; YAPMA ÇİÇEKLER; İNSAN SAÇINDAN MAMUL EŞYA"
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"FASIL 64"
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"AYAKKABILAR, GETRLER, TOZLUKLAR VE BENZERİ EŞYA; BUNLARIN AKSAMI"
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"   Not"
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"     1. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"         (a) Ayak veya ayakkabı için hafif veya az dayanıklı maddelerden (kağıt, plastik madde yaprakları "
    },
    {
        "BÖLÜM XII":"              vb.) yapılmış çorap şeklinde (tabanı olmayan) kullanılıp atılabilir ayakkabı. Bu ürünler yapıldıkları"
    },
    {
        "BÖLÜM XII":"              maddeye göre sınıflandırılırlar;"
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"         (b) Üstüne yapıştırılmış, dikilmiş veya başka suretle tutturulmuş dış tabanları bulunmayan, dokumaya"
    },
    {
        "BÖLÜM XII":"              elverişli maddelerden ayakkabılar (Bölüm XI);"
    },
    {
        "BÖLÜM XII":"          (c) 63.09 pozisyonunda yer alan kullanılmış ayakkabılar;"
    },
    {
        "BÖLÜM XII":"         (d) Amyant mamulleri (68.12 pozisyonu);"
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"         (e) Ortopedik ayakkabılar veya diğer ortopedik cihazlar ve bunların aksamı (90.21 pozisyonu); veya"
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"         (f) Oyuncak mahiyetine haiz ayakkabılar ve paten takılmış botlar (buz için veya tekerlekli); bacak"
    },
    {
        "BÖLÜM XII":"              koruyucuları veya benzeri koruyucu spor eşyası (Fasıl 95)."
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"     2. 64.06 pozisyonundaki \" aksam \" tabiri, ayakkabı çivilerini, ayakkabı demirlerini ve benzerlerini, bağ"
    },
    {
        "BÖLÜM XII":"         deliği kapsüllerini, kopçalarını, tokalarını, ayakkabı bağlarını, ponponlarını, düğmelerini ve diğer"
    },
    {
        "BÖLÜM XII":"         süs eşyası ile şeritçi ve kaytancı eşyası (bunlar kendilerine ait pozisyonlarda sınıflandırılırlar) ile"
    },
    {
        "BÖLÜM XII":"         96.06 pozisyonundaki düğmeleri veya diğer eşyayı kapsamaz."
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"     3. Bu fasıl anlamında;"
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"         a) \" Kauçuk \" ve \" plastik \" maddeler tabirleri, çıplak gözle görülebilen kauçuktan veya plastik "
    },
    {
        "BÖLÜM XII":"             maddeden bir dış tabaka ihtiva eden dokunmuş mensucat veya dokumaya elverişli diğer maddelerden  "
    },
    {
        "BÖLÜM XII":"            ürünleri kapsar; bu hükmün uygulanmasında bu işlemler nedeniyle meydana gelen renk değişiklikleri "
    },
    {
        "BÖLÜM XII":"             dikkate alınmaz; ve"
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"         b) \" Deri \" tabiri, 41.07 ve 41.12 ila 41.14  pozisyonlarındaki ürünlere atıfta bulunmaktadır."
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"     4. Bu fasılın 3 nolu notu saklı kalmak şartıyla:"
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"         (a) Ayakkabı yüzünün yapıldığı madde, ayakkabı dış yüzeyinin en büyük parçasını teşkil ettiğinden, "
    },
    {
        "BÖLÜM XII":"              ayakkabının yüzü bu maddeden yapılmış sayılır, ayakkabı dili, kenar şeridi, süsleri, kopçaları,"
    },
    {
        "BÖLÜM XII":"              kayışları, ayakkabı tasmaları veya benzeri ekler gibi aksesuar veya mesnetler dikkate alınmaz;"
    },
    {
        "BÖLÜM XII":"              "
    },
    {
        "BÖLÜM XII":"         (b) Ayakkabı dış tabanını teşkil eden madde, ayakkabının yerle temasını sağlayan en büyük parça"
    },
    {
        "BÖLÜM XII":"              olduğundan ayakkabı tabanı bu maddeden yapılmış sayılır. Kabara çivileri, ökçe demirleri, "
    },
    {
        "BÖLÜM XII":"              çiviler, ayakkabı demirleri ve benzeri ekler gibi aksesuar ve takviye ediciler dikkate alınmaz."
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"        Alt Pozisyon Notu "
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"     1. 6402.12, 6402.19, 6403.12, 6403.19 ve 6404.11 alt pozisyonlarının tatbikinde \" spor ayakkabılar \" tabiri"
    },
    {
        "BÖLÜM XII":"         sadece aşağıda yazılı olanlara uygulanır:"
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"         (a) Sportif faaliyetler için yapılan ve kabara çivileri, sivri uçlu çiviler, uç demirleri, kıskaçları,"
    },
    {
        "BÖLÜM XII":"              şeritleri olan veya ek parça mahiyetinde bu gibi parçalara haiz olan ayakkabılar;"
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"         (b) Buz pateni, kayak ayakkabıları ve kuzey disiplini kayak ayakkabıları, kar sörfü için ayakkabılar, "
    },
    {
        "BÖLÜM XII":"              güreş ayakkabıları, boks ayakkabıları ve bisiklet ayakkabıları."
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"         Ek Notlar"
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"     1. 4 (a) notunun uygulanmasında '' mesnetler '' ifadesinden, ek bir dayanıklılık sağlamak üzere ayakkabının"
    },
    {
        "BÖLÜM XII":"         dış yüzüne tutturulan maddelerin ( örneğin plastik veya deri gibi) tüm parçaları (aynı zamanda tabana da"
    },
    {
        "BÖLÜM XII":"         tutturulmuş olsun olmasın) anlaşılır. Bu mesnetlerin çıkarılmasıyla ayakkabıda görünen "
    },
    {
        "BÖLÜM XII":"         madde, ayakkabı astarı değil fakat mevcut bağlama sistemleri ile ayakkabıyı giyen kişinin ayakkabıyla "
    },
    {
        "BÖLÜM XII":"         yürümesine imkan vermek üzere ayağı yeterince destekleyen  ayakkabı yüzü niteliğini  taşıması gerekir."
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"          Ayakkabı yüzünün kompozisyonu hakkında karar verirken aksesuar veya mesnetlerin bulunduğu "
    },
    {
        "BÖLÜM XII":"          bölümler de dikkate alınır."
    },
    {
        "BÖLÜM XII":null
    },
    {
        "BÖLÜM XII":"     2.  4 (b) notunun uygulanmasında, bir dış tabanın genellikle normal kullanımı için gerekli olan "
    },
    {
        "BÖLÜM XII":"          özelliklere sahip olmayan (örneğin; dayanıklılık ve güç vs.) dokumaya elverişli maddeden yapılan "
    },
    {
        "BÖLÜM XII":"          bir veya daha fazla tabaka, sınıflandırma açısından dikkate alınmaz. "
    }
]