[
    {
        "FASIL 91":null
    },
    {
        "FASIL 91":null
    },
    {
        "FASIL 91":"SAATLER VE BUNLARIN AKSAM VE PARÇALARI"
    },
    {
        "FASIL 91":null
    },
    {
        "FASIL 91":null
    },
    {
        "FASIL 91":"         Notlar"
    },
    {
        "FASIL 91":null
    },
    {
        "FASIL 91":null
    },
    {
        "FASIL 91":"     1. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "FASIL 91":null
    },
    {
        "FASIL 91":"         (a) Saat camları ve saat için ağırlıklar (mamul olduğu maddeye göre sınıflandırılır);"
    },
    {
        "FASIL 91":null
    },
    {
        "FASIL 91":"         (b) Saat zincirleri (duruma göre 71.13 veya 71.17 pozisyonları);"
    },
    {
        "FASIL 91":null
    },
    {
        "FASIL 91":"         (c) XV. Bölüm'ün 2 no.lu notunda tanımlanan adi metallerden (Bölüm XV) genel kullanıma mahsus "
    },
    {
        "FASIL 91":"              aksam ve parçalar veya plastikten (Fasıl 39) veya kıymetli metaller veya kıymetli metallerle "
    },
    {
        "FASIL 91":"              kaplama metallerden (genellikle 71.15 pozisyonu) benzeri eşya;"
    },
    {
        "FASIL 91":null
    },
    {
        "FASIL 91":"              Bununla beraber saat yayları saat aksamı olarak 91.14 pozisyonunda "
    },
    {
        "FASIL 91":"              sınıflandırılırlar."
    },
    {
        "FASIL 91":null
    },
    {
        "FASIL 91":"         (d) Rulman bilyaları (duruma göre 73.26 veya 84.82 pozisyonları);"
    },
    {
        "FASIL 91":null
    },
    {
        "FASIL 91":"         (e) 84.12 pozisyonundaki eşapmansız (maşasız) çalışmak üzere imal edilmiş eşya;"
    },
    {
        "FASIL 91":null
    },
    {
        "FASIL 91":"         (f) Bilyalı rulmanlar (84.82 pozisyonu); veya"
    },
    {
        "FASIL 91":null
    },
    {
        "FASIL 91":"         (g) 85. fasıldaki eşya (saat makinesini veya sadece veya esasen bu makinenin parçaları olarak "
    },
    {
        "FASIL 91":"              kullanıma elverişli eşyayı meydana getirmek için henüz bir araya getirilmemiş veya diğer "
    },
    {
        "FASIL 91":"              unsurlarla birleştirilmemiş). (fasıl 85)"
    },
    {
        "FASIL 91":null
    },
    {
        "FASIL 91":"     2. 91.01 pozisyonuna sadece, tamamen kıymetli metallerden veya kıymetli metallerle kaplama"
    },
    {
        "FASIL 91":"         metallerden veya aynı metallerin, 71.01 ila 71.04 pozisyonlarına giren tabii inciler veya kültür incileri, kıymetli "
    },
    {
        "FASIL 91":"         veya yarı kıymetli taşlar (tabii, sentetik veya terkip yoluyla elde edilmiş) ile birleştirilmesiyle yapılmış"
    },
    {
        "FASIL 91":"         zarfları da olan saatleri kapsar. Zarfları adi metallerden olup kıymetli metallerle kakmalı saatler "
    },
    {
        "FASIL 91":"         91.02 pozisyonuna girer."
    },
    {
        "FASIL 91":null
    },
    {
        "FASIL 91":"     3. Bu fasılın tatbikinde \" saat makinesi \" tabirinden, bir pandül, zemberek ve kuvars kristali veya "
    },
    {
        "FASIL 91":"         zaman aralıklarını tespite elverişli diğer herhangi bir sistem ile ayarlanan mekanik göstergenin "
    },
    {
        "FASIL 91":"         birleştirilebildiği bir gösterge veya sisteme sahip cihazlar anlaşılır. Bu gibi saat makinelerinin "
    },
    {
        "FASIL 91":"        kalınlığı 12 mm.yi ve genişliği, uzunluğu veya çapı 50 mm.yi geçmez."
    },
    {
        "FASIL 91":" "
    },
    {
        "FASIL 91":"     4. 1 no.lu not hükmü saklı kalmak şartıyla, aynı zamanda hem saatlerde hem de diğer eşyada (ayar"
    },
    {
        "FASIL 91":"         aletleri gibi) kullanılmaya elverişli makineler ve diğer aksam ve parçalar bu fasılda sınıflandırılır."
    }
]