[
    {
        "FASIL 43":null
    },
    {
        "FASIL 43":null
    },
    {
        "FASIL 43":"KÜRKLER VE TAKLİT KÜRKLER; BUNLARIN MAMULLERİ"
    },
    {
        "FASIL 43":null
    },
    {
        "FASIL 43":null
    },
    {
        "FASIL 43":"     Not"
    },
    {
        "FASIL 43":null
    },
    {
        "FASIL 43":null
    },
    {
        "FASIL 43":"     1. Tarifenin neresinde geçerse geçsin, \" kürk \" tabiri, 43.01 pozisyonunda yer alan ham kürkler"
    },
    {
        "FASIL 43":"         hariç olmak üzere tüm hayvanların dabaklanmış veya aprelenmiş, tüyü veya yünü alınmamış"
    },
    {
        "FASIL 43":"         post veya derilerini ifade eder."
    },
    {
        "FASIL 43":null
    },
    {
        "FASIL 43":"     2. Aşağıda yazılı olanlar bu fasıla dahil değildir:"
    },
    {
        "FASIL 43":null
    },
    {
        "FASIL 43":"         (a) Kuşların tüylü derileri veya tüylü başka kısımları (05.05 veya 67.01 pozisyonları);"
    },
    {
        "FASIL 43":null
    },
    {
        "FASIL 43":"         (b) 41. fasılın 1 nolu notunun (c) bendinde yer alan tüyleri veya yünleri  alınmamış  ham post veya deriler;"
    },
    {
        "FASIL 43":"      "
    },
    {
        "FASIL 43":"         (c) Deri veya kösele ve post veya kürkten ya da deri veya köseleden ve taklit kürkten eldivenler,  "
    },
    {
        "FASIL 43":"               tek parmak eldivenler ve parmaksız eldivenler (42.03 pozisyonu);"
    },
    {
        "FASIL 43":null
    },
    {
        "FASIL 43":"         (d) 64. fasılda yer alan eşya;"
    },
    {
        "FASIL 43":null
    },
    {
        "FASIL 43":"         (e) 65. fasılda yer alan başlıklar ve aksamı; veya"
    },
    {
        "FASIL 43":null
    },
    {
        "FASIL 43":"         (f) 95. fasılda yer alan eşya  (oyuncaklar, oyun ve spor malzemeleri gibi)."
    },
    {
        "FASIL 43":null
    },
    {
        "FASIL 43":"     3. 43.03 pozisyonu, diğer maddeler ilavesiyle birleştirilmiş kürk ve bunların parçaları ile elbise, "
    },
    {
        "FASIL 43":"         elbise aksamı veya aksesuarı veya diğer eşya şeklinde dikilmiş kürk ve bunların parçalarını "
    },
    {
        "FASIL 43":"         kapsar."
    },
    {
        "FASIL 43":null
    },
    {
        "FASIL 43":"     4. İçi kürk veya taklit kürk ile kaplı yahut dışına basit bir süs mahiyetini aşan kürk veya "
    },
    {
        "FASIL 43":"         taklit kürk tutturulmuş giyim eşyası ve aksesuarı (2 nolu notla hariç  tutulanların dışındakiler), "
    },
    {
        "FASIL 43":"         hale göre 43.03 veya 43.04 pozisyonlarında yeralırlar."
    },
    {
        "FASIL 43":null
    },
    {
        "FASIL 43":"     5. Tarifenin neresinde geçerse geçsin, \" taklit kürk \" tabirinden; deri, mensucat veya diğer maddeler "
    },
    {
        "FASIL 43":"         üzerine yapıştırılmış yahut dikilmiş yün, kıl veya diğer liflerden meydana gelen taklit kürkler anlaşılır. "
    },
    {
        "FASIL 43":"         Ancak,dokuma veya örme suretiyle elde edilen taklit kürkler bu  tabirin dışında kalır (genellikle 58.01 "
    },
    {
        "FASIL 43":"         veya 60.01 pozisyonları)."
    }
]